[
  {
    "id": "1",
    "route": "/children-routes/1",
    "photo": "/static/images/children/1.jpg",
    "name": "«Вновь я посетил тот уголок земли, где я провел изгнанником два года незаметных…»",
    "duration": "Продолжительность маршрута - 1 день",
    "description": "Знакомство с жизнью и творчеством А.С. Пушкина после южной ссылки на Псковской земле. Пребывание в родовом имении матери поэта \"Михайловском\", как новый этап литературного вдохновения.",
    "images": [
      "/static/images/children/1.jpg",
      "/static/images/children/1-1.jpg",
      "/static/images/children/1-2.jpg",
      "/static/images/children/1-3.jpg",
      "/static/images/children/1-4.jpg",
      "/static/images/children/1-5.png"
    ],
    "page": "<p>Ссылка Пушкина в родовое село Михайловское последовала сразу после его пребывания на юге. Говоря кратко о южной ссылке Пушкина, следует отметить, что колкие, и даже злые строки оды «Вольность» не могли не возмутить царское правительство, привыкшее к восхвалению придворных поэтов. Александр I увидел в этой оде покушение на самодержавие. Тем более, что до него доходили слухи о тайных обществах. И если бы не заступничество близких ко двору друзей и поклонников Пушкина, его могла ждать ссылка в Сибирь. Высылая Пушкина из столицы, царское самодержавие предупреждало остальных вольнодумцев, что не станет терпеть от людей, призванных защищать трон и интересы государства, вольных мыслей. В этом и кроются основные причины южной, а затем и михайловской ссылки Пушкина.<br>\n          В село Михайловское А.С. Пушкин был отправлен стараниями крымского губернатора графа Воронцова.<br>\n          Вначале сосланный Пушкин заскучал, но потом понял, что лучшего времени и места для литературного творчества ему не найти, и он погрузился в работу. Здесь он закончил поэму «Цыганы», переработал впечатления южной ссылки, в результате которых появились поэмы «Бахчисарайский фонтан», «Евгений Онегин», «Граф Нулин», которые были задуманы во время путешествий и службы на Юге.<br>\n          Будучи в Михайловском, он получил доступ к хранившимся в Святогорском монастыре летописям, изучил историю Карамзина и со свойственной ему скрупулезностью написал историческую поэму «Борис Годунов». В годы ссылки талант Пушкина окреп и приобрел свой почерк, своеобразный стиль. Стихи Пушкина периода михайловской ссылки, навеяны романтикой юга и наполнены лиризма.<br>\n          В произведениях, написанных в селе Михайловском, намечается реалистическая перспектива творческого развития Пушкина-литератора. Он уже начал опережать литературу своего времени.<br>\n          Его пребывание в селе Михайловским фактически спасло его от декабрьского восстания 1825 года и более сурового наказания.<br>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Ресурсы о регионе и районе маршрута</h2>\n        <p>\n          <a href=\"https://www.pushkinland.ru/2018/reserve/res7.php\">pushkinland.ru</a><br>\n          <a href=\"https://turizmpskov.ru/trips/5\">turizmpskov.ru</a><br>\n          <a href=\"https://vk.com/event202278167?z=photo-202278167_457239035%2Falbum-202278167_276155510\">vk.com</a>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Предполагаемая целевая аудитория</h2>\n        <p>\n          Обучающиеся 7-11 класса\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Сезон</h2>\n        <p>\n          март - октябрь\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Маршрут интегрируется в образовательные программы</h2>\n        <p>\n          - образовательные программы основного общего образования (предметные области по ФГОС - литература;<br>\n          - дополнительные общеобразовательные программы (туристско-краеведческая направленность)<br>\n          Маршрут может использовать на уроках литературы по изучению биографии А.С. Пушкина, его литературного творчества: как поэтических, так и прозаических произведений.<br>\n          Знания, полученные на маршруте, могут быть использованы на внеклассных мероприятиях: классных часах, посвященных памяти поэта, или в литературных конкурсах.<br>\n          Представленный материал  на маршруте «Вновь я посетил…» может быть использован при написании исследовательских работ.\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Возможный уровень познавательной/образовательной нагрузки</h2>\n        <p>\n          -\tДосуговый<br>\n          -\tПросветительский<br>\n          -\tИнтеллектуально-творческий<br>\n          -\tИсследовательский<br>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Доступность для детей с ОВЗ и детей-инвалидов</h2>\n        <p>\n          Доступен для детей с ОВЗ различных нозологий, в составе смешанных групп (при сопровождении ассистентом или тьютором), при отсутствии противопоказаний средней физической нагрузки\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Продолжительность маршрута</h2>\n        <p>\n          1 день\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Протяженность маршрута</h2>\n        <p>\n          260 км на заказном автобусе (г. Псков – п. Пушкинские Горы – с. Михайловское – с. Тригорское – г.Псков). (120 минут до п. Пушкинские Горы из г. Пскова – 20 минут до с. Михайловское – 20 минут до п. Пушкинские Горы (посещение могилы поэта и Святогорского мужского монастыря) – 25 минут до с. Тригорское и 120 минут обратно до г. Пскова. Пешая продолжительность маршрута составляет около 10 километров на осмотр достопримечательностей и усадебных построек.<br>\n          * Специального снаряжения не потребуется.\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Пункты, через которые проходит маршрут</h2>\n        <p>\n          г. Псков – п. Пушкинские Горы – с. Михайловское – с. Тригорское – г.Псков.<br>\n          В поселке Пушкинские Горы объекты посещения:  Святогорский монастырь, могила А.С. Пушкина.<br>\n          В село Михайловское объекты посещения: имение поэта, кабинет стихотворца, кухня, гостиная, дом няни, Михайловский парк, еловая аллея, посаженная прадедом поэта, аллея Анны Керн.<br>\n          В село Тригорское объекты посещения: усадьба Осиповых-Вульф, друзей поэта, барский дом, банька, Тригорский парк, фруктовый сад, солнечные часы.\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Цели и задачи маршрута</h2>\n        <p>\n          Цели<br>\n          Создание условий для воспитания эстетического и литературного вкуса обучающихся через освоение исторического наследия региона.<br>\n          Образовательные задачи<br>\n          •\tУглубление и расширение знаний, полученных обучающимися на занятиях в рамках освоения общеобразовательной программы по литературе;<br>\n          •\tсоздание условий для развития интереса к изучению литературы;<br>\n          •\tспособствовать выработке  интереса к более глубокому изучению творчества поэта.\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Стоимость</h2>\n        <p>\n          Включает:<br>\n          - проезд на заказном автобусе;<br>\n          - входные билеты в усадьбы Михайловское и Тригорское;<br>\n          - платная экскурсия по п. Пушкинские Горы, с. Михайловское, с. Тригорское;<br>\n          - питание/обед на маршруте (в кафе).<br>\n          Расчет производится с учетом количества человек в группе.\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Карта маршрута</h2>\n        <p>\n          <img src=\"/static/images/children/1-6.png\" alt=\"map\" style=\"max-width: 100%;\">\n          <br><br>\n          <img src=\"/static/images/children/1-7.png\" alt=\"map\" style=\"max-width: 100%;\">\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Экскурсионный маршрут</h2>\n        <p>\n          Поселок Пушкинские Горы и усадебные комплексы «Михайловское и Тригорское» расположены в 120 километрах от города Пскова. Наиболее удобно добираться до начала экскурсионной программы именно из г. Псков. При самостоятельном осмотре достопримечательностей рекомендуется использовать пригородное сообщение.<br>\n\n          Проект программы маршрута (могут вноситься изменения)<br>\n\n          09.00 – 10.30 – переезд из г. Пскова в п. Пушкинские Горы, приобретение билетов в  научно-культурном центре;<br>\n          10.45 – 11. 00 – переезд в с. Михайловское;<br>\n          11.00 – 13.00 – экскурсионная программа (пешеходная) в с. Михайловское;<br>\n          13.00. – 13.20 – возвращение в п. Пушкинские Горы на стоянку кафе Святогор;<br>\n          13.20 – 14.00 – посещение Святогорского монастыря, могилы А.С. Пушкина;<br>\n          14.10 – 14.40 – обед в кафе «Святогор»;<br>\n          14.50 – 15.15 – переезд в с. Тригорское;<br>\n          15.25 – 16.40 – экскурсионная программа в с. Тригорское (пешеходная).<br>\n          16.45 – 18.10 – переезд в г. Псков, возвращение гостей к ж/д вокзалу, автовокзалу, аэропорту или к месту проживания.\n\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Методически материалы для работы на маршруте</h2>\n        <p>\n          <a href=\"https://avtovokzal60.ru/\">Официальный сайт автовокзала в Пскове</a><br>\n          <a href=\"https://pskov.aeroport.website/\">Официальный сайт аэропорта в г.Псков</a><br>\n          <a href=\"https://vk.com/hostelturist\">Сообщество по вопросам размещения в Пскове при Центре туризма</a>\n        </p>\n        <br>"
  },
  {
    "id": "2",
    "route": "/children-routes/2",
    "photo": "/static/images/children/2.jpg",
    "name": "Город Псков: Великие имена в истории России",
    "duration": "Продолжительность маршрута - 7 часов (1 день)",
    "description": "Маршрут по памятникам и объектам культурного наследия Пскова познакомит с историческими личностями, чья судьба была связана с Псковской землей в X-XVIII вв., их ролью в истории развития российского государства.\nМаршрут состоит из двух частей, разделенных на пешеходную и автобусную часть.",
    "images": [
      "/static/images/children/2.jpg",
      "/static/images/children/2-1.png",
      "/static/images/children/2-2.jpg",
      "/static/images/children/2-3.jpg",
      "/static/images/children/2-4.jpg"
    ],
    "page": "<p>Многие значимые события российской истории связаны с псковской землей. Имя Пскова стоит у начала истории русской государственности: здесь согласно «Повести временных лет» киевский князь Игорь взял в себе в жены будущую княгиню Ольгу. В Пскове сохранились места, названия которых связаны с именем равноапостольной княгини Ольги.<br>\n          По Псковской земле в течение нескольких веков проходила западная граница Руси. С первых дней существования Псков непрерывно вел боевые действия, отстаивая не только собственные интересы, но и интересы государства, обеспечивая его границы.<br>\n          На льду Чудского озера Александр Невский остановил немецких рыцарей в битве, которая вошла в историю под названием «Ледовое побоище».<br>\n          Прокладывая путь к выходу в Балтийское море, Россия стремилась наладить новые торговые пути. Участие в Ливонской войне и героическая оборона Пскова в 1581 году обеспечила сохранение границ российского государства во времена правления Ивана IV.<br>\n          Северная война со Швецией выдвинула Псков в разряд первостепенных городов-крепостей. Псков стал центром расположения действующей русской армии под командованием генерал-фельдмаршала Б.П. Шереметьева. В 1701 году по приказу Петра I в Пскове были выстроены земляные укрепления – бастионы, которые сохранились до наших дней.<br>\n          Маршрут по памятникам и объектам культурного наследия Пскова  познакомит с историческими личностями, чья судьба была связана с Псковской землей в X-XVIII вв., их ролью в истории российского государства.<br>\n          Маршрут состоит из двух частей, разделенных перерывом на обед.<br>\n          Продолжительность каждой части маршрута -  3 часа.<br>\n          В первой части маршрута предстоит знакомство с объектами, которые связаны с именами княгини Ольги и Александра Невского, их деятельностью и роли на Псковской земле (X-XIII век): памятник Княгине Ольге (Детский парк) - Кремль (Троицкий собор, Перси) - Ольгинская часовня - памятник Княгине Ольге (Рижский проспект) - мост Александра Невского - монумент в память о Ледовом побоище (гора Соколиха)- Храм Александра Невского. Передвижение группы между точками локации осуществляется на автобусе, по окончанию первой части - перерыв на обед.<br>\n          Во второй части маршрута рассказывается о роли исторических личностей в защите границ русского государства на псковской земле во времена правления Ивана IV во время Ливонской войны (1558-1582) и Петра I в годы Северной войны (1700-1721) на объектах: Покровский комплекс – ул. Воровского – набережная реки Псковы. Передвижение группы во второй части маршрута – пешеходное с остановками на точках локации. <br>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Ресурсы о регионе и районе маршрута</h2>\n        <p>\n          <a href=\"http://pleskov60.ru/index.html\">О Пскове, истории и архитектуре</a><br>\n          <a href=\"http://pleskov60.ru/olga.html\">О Святой Равноапостольной Великой Княгине Ольге</a><br>\n          <a href=\"http://pleskov60.ru/cerkov-aleksandra-nevskogo.html\">Историческая справка о Храме Александра Невского</a>\n          <a href=\"http://pleskov60.ru/petrovskie-bastiony-pskova.html\">Историческая справка о Петровских бастионах времен Северной войны в Пскове</a>\n          <a href=\"http://pskovgrad.ru/pskovskaja_oblast/pskovskijj_rn/42481-petrovskie-bastiony.html\">Об объекте культурного наследия федерального значения</a>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Предполагаемая целевая аудитория</h2>\n        <p>\n          Обучающиеся 5-9 классов\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Сезон</h2>\n        <p>\n          Апрель - октябрь\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Маршрут интегрируется в образовательные программы</h2>\n        <p>\n          - основная общеобразовательная программа;<br>\n          - дополнительная общеобразовательная программа краеведческой направленности;<br>\n          - программа воспитательной работы образовательного учреждения.<br>\n          Материалы маршрута могут использоваться на уроках истории при изучении тем «Становление Киевской Руси», «Ледовое побоище».<br>\n          Материалы маршрута могут быть интегрированы во внеклассные мероприятия по соответствующим направлениям: развитие Древнерусского государства, оборона Руси.\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Возможный уровень познавательной/образовательной нагрузки</h2>\n        <p>\n          -  досуговый;<br>\n          -  просветительский;<br>\n          -  углубленный в рамках учебного предмета.<br>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Доступность для детей с ОВЗ и детей-инвалидов</h2>\n        <p>\n          Доступен для детей с ОВЗ различных нозологий, в составе смешанных групп (при сопровождении ассистентом или тьютором), при отсутствии противопоказаний средней физической нагрузки\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Продолжительность маршрута</h2>\n        <p>\n          7 часов (1 день)\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Протяженность маршрута</h2>\n        <p>\n          Памятник княгине Ольге, Кремль – 2 км (пешком)<br>\n          Ольгинский мост – мост Александра Невского – г. Соколиха (10 км. на автобусе)<br>\n          Г. Соколиха – храм А.Невского (8 км. на автобусе)<br>\n          Мост 50-летия Октября – Покровский Угол (1 км. на автобусе)<br>\n          Покровская башня – Псковская крепость – ул. Воровского ( 6 км. пешком)<br>\n          Итого – 8 км. пешком и 19 км. на автобусе.\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Пункты, через которые проходит маршрут</h2>\n        <p>\n          Памятник Княгине Ольге (Детский парк) - Кремль - Ольгинская часовня - Памятник Княгине Ольге (Рижский проспект) – мост Александра Невского –гора Соколиха- Храм Александра Невского - Покровский комплекс – набережная реки Псковы (Финский парк) - ул. Воровского.<br>\n          От памятника Княгине Ольге в Детском парке группа двигается пешком в Кремль, затем выходит на набережную р. Великой. Далее на автобусе через Ольгинский мост и мост Александра Невского группа перемещается к Монументу в память о Ледовом побоище на горе Соколиха. Обратно от Монумента автобус движется к Храму Александра Невского. Через Мост 50-летия Октября автобус  двигается к Покровскому комплексу.  Маршрут второй части экскурсии – пешеходный. Начало маршрута от Покровской башни, далее группа двигается вдоль стен Псковской крепости по Финскому парку и заканчивается маршрут на ул. Воровского.\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Цели и задачи маршрута</h2>\n        <p>\n          Цели<br>\n          - продвижение культурного наследия псковского края как способ повышения туристского интереса к псковскому региону;<br>\n          - популяризация исторического и культурного наследия города Пскова специалистами образовательных учреждений в области экскурсионного обслуживания.\n          <br><br>\n          Образовательные задачи<br>\n          - Показать историко-культурное наследие города через роль исторических личностей, биографии которых изучаются в рамках общеобразовательных программ по ФГОС: княгиня Ольга, Александр Невский;<br>\n          - способствовать проявлению у обучающихся познавательного интереса и ценностного отношения к истории псковского края;<br>\n          - создавать условия для развития у обучающихся интереса к изучению исторических дисциплин.<br>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Стоимость</h2>\n        <p>\n          Включает:<br>\n          - проезд на автотранспорте до города Пскова и обратно, передвижение по городу в течение маршрута;<br>\n          - экскурсионное обслуживание;<br>\n          - обед (организованное коллективное питание);<br>\n          - плата за вход при посещении общественного места гигиенической остановки.<br>\n\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Карта маршрута</h2>\n        <p>\n          <img src=\"/static/images/children/2-5.png\" alt=\"map\" style=\"max-width: 100%;\">\n          <br><br>\n          <img src=\"/static/images/children/2-6.png\" alt=\"map\" style=\"max-width: 100%;\">\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Экскурсионный маршрут</h2>\n        <p>\n          Поселок Пушкинские Горы и усадебные комплексы «Михайловское и Тригорское» расположены в 120 километрах от города Пскова. Наиболее удобно добираться до начала экскурсионной программы именно из г. Псков. При самостоятельном осмотре достопримечательностей рекомендуется использовать пригородное сообщение.<br>\n\n          Проект программы маршрута (могут вноситься изменения)<br>\n\n          09.00 – встреча гостей на Октябрьской площади;<br>\n          09.30 - 12.30 – пешая экскурсионная программа у памятника княгине Ольге, переход в Кремль;<br>\n          12.30 – 14. 00 – автобусная экскурсия на г. Соколиха, мост А.Невского, храм А.Невского, Покровский угол;<br>\n          14.00 -14.40 – обед;<br>\n          14.40 – 18.00 – экскурсионная программа (пешеходная) вдоль стен Псковской крепости по Финскому парку до ул. Воровского.\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Методически материалы для работы на маршруте</h2>\n        <p>\n          <a href=\"http://pskovadmin.ru/uploaded_files/files/%D0%9F%D1%81%D0%BA%D0%BE%D0%B2%20%D0%BF%D1%83%D1%82%D0%B5%D0%B2%D0%BE%D0%B4%D0%B8%D1%82%D0%B5%D0%BB%D1%8C_%D1%80%D1%83%D1%81.pdf\">Электронный путеводитель по городу Пскову</a><br>\n          <a href=\"https://bibliopskov.ru/olga24.htm\">Памятные места Пскова, связанные с именем Княгини Ольги</a><br>\n          <a href=\"http://www.old-pskov.ru/put1.php\">Путеводитель по городу Пскову. Кремль</a>\n        </p>\n        <br>"
  },
  {
    "id": "3",
    "route": "/children-routes/3",
    "photo": "/static/images/children/3.jpg",
    "name": "На страже веков",
    "duration": "Продолжительность маршрута - 1 день",
    "description": "Древние крепости, возведенные почти в одно и то же время на всем протяжении своего существования всегда считались одним из основных пунктов обороны северо-западной Руси. Сложно переоценить значимость этих построек, выполняющих защитную функцию.\nПсковские земли исконно являются землей порубежной, соседствующей с тремя государствами. Несмотря на включенность Псковских земель в единый Ганзейский Союз, оборонительные укрепления были необходимым условием мирного существования.\nДревнейшие памятники оборонного зодчества можно увидеть сразу в нескольких уголках Псковщины: в городе Псков, д. Изборск, г. Печоры по которым и будет пролегать маршрут.",
    "images": [
      "/static/images/children/3.jpg",
      "/static/images/children/3-1.jpg",
      "/static/images/children/3-2.jpg",
      "/static/images/children/3-3.jpg",
      "/static/images/children/3-4.jpg"
    ],
    "page": "<p>«На страже веков» всегда была Псковская земля, возводя уникальные крепостные сооружения. Псковские земли исконно являются землей порубежной, соседствующей с тремя государствами. Несмотря на включенность Псковских земель в единый Ганзейский Союз, оборонительные укрепления были необходимым условием мирного существования. Древнейшие памятники оборонного зодчества можно увидеть сразу в нескольких уголках Псковщины: в городе Псков, п. Изборск, г. Печоры, г. Порхов, близко расположенные друг к другу и выполненные псковскими мастерами с использованием местного материала-известняка.<br>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Ресурсы о регионе и районе маршрута</h2>\n        <p>\n          <a href=\"https://museumpskov.ru/\">museumpskov.ru</a><br>\n          <a href=\"https://vk.com/photo-202278167_457239030\">vk.com</a><br>\n          <a href=\"https://turizmpskov.ru/trips/1\">turizmpskov.ru</a>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Предполагаемая целевая аудитория</h2>\n        <p>\n          Учащиеся 5-11 классов\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Сезон</h2>\n        <p>\n          Март - октябрь\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Маршрут интегрируется в образовательные программы</h2>\n        <p>\n          - образовательные программы основного общего образования (предметные области по ФГОС - естествознание (окружающий мир); география, история;<br>\n          - дополнительные общеобразовательные программы (туристско-краеведческая направленность).<br>\n          Материал маршрута может быть использован на уроках истории, когда ребята проходят тему «Русские города-крепости». На маршруте представлены сразу три великолепных образца средневековой системы укреплений. Также, материал может использовать при написании творческих работ/проектов, при исследованиях в области устройства древнерусской жизни.\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Возможный уровень познавательной/образовательной нагрузки</h2>\n        <p>\n          -  досуговый;<br>\n          -  просветительский;<br>\n          -  исследовательский<br>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Доступность для детей с ОВЗ и детей-инвалидов</h2>\n        <p>\n          Доступен для детей с ОВЗ различных нозологий, в составе смешанных групп (при сопровождении ассистентом или тьютором), при отсутствии противопоказаний средней физической нагрузки\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Продолжительность маршрута</h2>\n        <p>\n          1 день\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Протяженность маршрута</h2>\n        <p>\n          120 км на автобусе (г. Псков – д. Изборск - г. Печоры – г.Псков. (30 минут до д. Изборск – 40 минут до г. Печоры – 1  час 10 минут обратно до Пскова)  и около 10 км пешком (пеший туризм) по объектам культурного наследия г. Пскова (Кремль, Соколиха), д. Изборск (Труворово Городище, Словенские ключи), г. Печоры (Свято-Успенский Псково-Печерский монастырь)<br>\n          * Специального снаряжения не потребуется.\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Пункты, через которые проходит маршрут</h2>\n        <p>\n          г. Псков – д. Изборск – г. Печоры<br>\n          В городе Пскове объекты посещения:  Кремль, Довмонтов город, Троицкий Кафедральный собор, гора Соколиха, Покровский угол, Покровская башня, смотровая площадка на набережной реки Великой.<br>\n          В деревне Изборск объекты посещения: Изборская крепость, Словенские ключи, Труворово Городище.<br>\n          В городе Печоры объекты посещения: Свято-Успенский Псково-Печорский монастырь, памятник преподобному мученику Корнилию, крепостные сооружения, башни.<br>\n\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Цели и задачи маршрута</h2>\n        <p>\n          Цели<br>\n          Создание условий для воспитания патриотизма, самоопределения обучающихся на основе социокультурных,  духовно-нравственных ценностей через освоение природного и исторического наследия региона.\n          <br><br>\n          Образовательные задачи<br>\n          - Актуализация и расширение знаний и опыта, полученных обучающимися на занятиях в рамках освоения общеобразовательных программ географии и истории;\n          - Создание условий для развития интеллектуальных и творческих способностей   обучающихся;\n          - Способствовать проявлению познавательного интереса и ценностного отношения к истории, природе и культуре родного края;\n          - Создание условий для развития интереса к изучению географии, истории.\n          <br>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Стоимость</h2>\n        <p>\n          Включает:<br>\n          - проезд на заказном автобусе;<br>\n          - входные билеты в Псковский Кремль (групповой билет), Изборскую крепость (индивидуальные билеты);<br>\n          - платные экскурсии по направлению Псков-Изборск-Печоры;<br>\n          -пожертвование на проведение экскурсии в Печорах;<br>\n          - питание/завтрак и обед на маршруте (в кафе).<br>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Карта маршрута</h2>\n        <p>\n          <img src=\"/static/images/children/3-6.png\" alt=\"map\" style=\"max-width: 100%;\">\n          <br><br>\n          <img src=\"/static/images/children/3-7.png\" alt=\"map\" style=\"max-width: 100%;\">\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Экскурсионный маршрут</h2>\n        <p>\n          До г. Псков можно добраться из любой точки Российской Федерации. В городе развитое железнодорожное, автобусное и авиа-сообщение.<br>\n          Псков – один из древнейших городов России, впервые упоминается в 903 году. Это город, стоящий по сей день на стыке белорусской, латвийской, литовской границ. До 16 века - столица независимой Псковской республики. До начала 18 века Псков был одним из крупнейших городов России и Европы, важнейшим оборонительным и торговым центром страны.<br>\n          После основания Санкт-Петербурга Псков утратил своё главенствующее положение на западных рубежах страны.<br>\n          Псков — важный туристический центр Псковской области и северо-запада России. Памятники древнего Пскова включены в Список всемирного наследия ЮНЕСКО.<br><br>\n\n          Проект программы маршрута (могут вноситься изменения)<br>\n          08.00 – встреча гостей на жд вокзале, автовокзале, в аэропорту;<br>\n          08.10-08.30 – переезд на завтрак в кафе «Старая крепость» (ул. Свердлова, 43);<br>\n          08.30 – 09.10 – завтрак;<br>\n          09.20 – 12.20 – автобусно-пешеходная экскурсия по Пскову (Кремль, Довмонтов город, Покровский угол, Запсковье, г. Соколиха);<br>\n          12.30 – 13.10 – переезд в д.Изборск;<br>\n          13.15 – 14.45 – экскурсионная программа в деревне Изборск;<br>\n          14.45 – 15.30 – переезд до г. Печоры;<br>\n          15.30 – 16.10 – обед в кафе г. Печоры;<br>\n          16.20 – 18.00 – экскурсионная программа в г. Печоры;<br>\n          18.00 – 18.20 – свободное время для осмотра территории монастыря, приобретение сувениров.<br>\n          18.30 – 19.40 – переезд в г. Псков, возвращение гостей к ж/д вокзалу, автовокзалу, аэропорту или к месту проживания.<br>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Методически материалы для работы на маршруте</h2>\n        <p>\n          <a href=\"http://pskov.dzvr.ru/\">Железнодорожное сообщение в Пскове</a><br>\n          <a href=\"https://avtovokzal60.ru/\">Официальный сайт автовокзала в Пскове</a><br>\n          <a href=\"https://pskov.aeroport.website/\">Официальный сайт аэропорта в г. Псков</a>\n          <a href=\"https://vk.com/hostelturis\">Сообщество по вопросам размещения в Пскове при Центре туризма</a>\n        </p>\n        <br>"
  },
  {
    "id": "4",
    "route": "/children-routes/4",
    "photo": "/static/images/children/4.png",
    "name": "Южный щит",
    "duration": "Продолжительность маршрута - 1 день",
    "description": "Еще с начала XIII века город Остров был не только крупным пригородом Пскова, но и крепостью, служившей важным пограничным форпостом на юге Псковской республики. Маршрут \"Южный щит\" повествует о страницах истории города от первого летописного упоминания по сегодняшний день и демонстрирует лучшие свои образцы историко-культурных ценностей: подвесные цепные мосты, памятник Клавдии Назаровой, военно-исторический музей г. Остров,оборонная \"Линия Сталина\".",
    "images": [
      "/static/images/children/4.png",
      "/static/images/children/4-1.png",
      "/static/images/children/4-2.jpg",
      "/static/images/children/4-3.jpg",
      "/static/images/children/4-4.jpg"
    ],
    "page": "<p>Точная дата основания Острова не известна. Предполагается, что он существовал уже в 13 веке. Летописная история города начинается с военных событий и не случайно: Остров был не только крупным пригородом Пскова, но и крепостью, служившей важным пограничным форпостом на юге Псковской республики.<br>\n          По предположению исследователей, крепость первоначально была деревянной и к середине 14 века уже не могла сдерживать усиливающийся натиск Ливонского ордена. Тогда псковичи приняли энергичные меры по укреплению Острова. На островке, образуемом рекой Великой и протокой Слобожихой, была построена каменная крепость, являющаяся крупнейшим по тому времени военно-оборонительным сооружением Древней Руси. Оборонную мощь усиливали пять башен и захаб. Занимая пограничное положение, Остров неоднократно первым встречал нападение воинственных соседей. Вновь в центре военных событий Остров оказался в годы Великой Отечественной войны. Старинная крепость, к тому времени уже сильно руинированная, была разрушена немцами окончательно — её камни пошли на ремонт дорог и строительство плотины. Однако, в настоящее время можно своими глазами увидеть «Островский укрепрайон», который представляет собой фрагмент «Линии Сталина» - системы узловых оборонительных сооружений на границе СССР, состоявшей из укрепрайонов от Карельского перешейка до берегов Чёрного моря. Линия Сталина является одной из наиболее мощных систем военно – технических укреплений, которые стоят в одном ряду с французской «Линией Мажино», немецкой «Линией Зигфрида», финской «Линией Маннергейма».<br>\n          Также, одна из главных достопримечательностей Острова - цепные мосты, построенные в 1853 году.<br>\n          Маршрут «южный щит» повествует о страницах истории города от первого летописного упоминания по сегодняшний день и демонстрирует лучшие свои образцы историко-культурных ценностей.\n          <br>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Ресурсы о регионе и районе маршрута</h2>\n        <p>\n          <a href=\"https://www.ostmuzey.ru/\">ostmuzey.ru</a><br>\n          <a href=\"https://vk.com/event202278167?z=photo-202278167_457239033%2Falbum-202278167_276155510\">vk.com</a><br>\n          <a href=\"https://turizmpskov.ru/trips/3\">turizmpskov.ru</a>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Предполагаемая целевая аудитория</h2>\n        <p>\n          Учащиеся 5-11 классов\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Сезон</h2>\n        <p>\n          Март - октябрь\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Маршрут интегрируется в образовательные программы</h2>\n        <p>\n          - образовательные программы основного общего образования (предметные области по ФГОС - история;<br>\n          - дополнительные общеобразовательные программы (туристско-краеведческая направленность).<br>\n          Материал  маршрута может использоваться на уроках истории, посвященных истории периода Второй мировой воны, а также на внеклассных мероприятиях, классных часах: Псковский край в годы войны.<br>\n          Знания, полученные на маршруте, также могут быть использованы при написании исследовательских работ, оформлении творческих выставок, созданию литературных произведений: эссе, сочинений, поэтических произведений, отражающих историю обороны русского народа от немецко-фашистских захватчиков, потерь во Второй Мировой войне, судеб земляков.<br>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Возможный уровень познавательной/образовательной нагрузки</h2>\n        <p>\n          -  досуговый;<br>\n          -  просветительский;<br>\n          -  исследовательский<br>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Доступность для детей с ОВЗ и детей-инвалидов</h2>\n        <p>\n          Доступен для детей с ОВЗ различных нозологий, в составе смешанных групп (при сопровождении ассистентом или тьютором), при отсутствии противопоказаний средней физической нагрузки\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Продолжительность маршрута</h2>\n        <p>\n          1 день\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Протяженность маршрута</h2>\n        <p>\n          170 км на заказном автобусе (г. Псков – г. Остров – д. Холматка – г. Остров – г.Псков). (60 минут до г. Остров из г. Пскова – 40 минут до д. Холматка (военно-мемориальный комплекс «Линия Сталина» – 40 минут обратно до г. Остров и 60 минут до города Псков). Пешая продолжительность маршрута составляет около 8 километров.<br>\n          * Специального снаряжения не потребуется.<br>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Пункты, через которые проходит маршрут</h2>\n        <p>\n          г. Псков – г. Остров – д. Холматка – г. Остров – г.Псков.<br>\n          В городе Остров объекты посещения:  памятник Клавдии Назаровой, военно-исторический музей г. Остров, Собор Троицы Живоначальной, цепные мосты.<br>\n          В деревне Холматка объекты посещения: выставочный крытый зал, демонстрирующий экспонаты военной техники периода Великой Отечественной войны, музей под открытым небом с образцами боевой техники, артиллерийских орудий и минометов времен Великой Отечественной войны, доты, оборонная линия.<br>\n          <br>\n\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Цели и задачи маршрута</h2>\n        <p>\n          Цели<br>\n          Создание условий для воспитания патриотизма обучающихся через освоение исторического наследия региона.\n          <br><br>\n          Образовательные задачи<br>\n          - Углубление и расширение знаний, полученных обучающимися на занятиях в рамках освоения общеобразовательной программы по истории;<br>\n          -\tсоздание условий для развития интереса к изучению истории.<br>\n          <br>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Стоимость</h2>\n        <p>\n          Включает:<br>\n          - проезд на заказном автобусе;<br>\n          - входные билеты в военно-исторический музей и на комплекс «Линия Сталина»;<br>\n          - платная экскурсия по Острову;<br>\n          - питание/обед на маршруте (в кафе).<br>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Карта маршрута</h2>\n        <p>\n          <img src=\"/static/images/children/4-5.png\" alt=\"map\" style=\"max-width: 100%;\">\n          <br><br>\n          <img src=\"/static/images/children/4-6.png\" alt=\"map\" style=\"max-width: 100%;\">\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Экскурсионный маршрут</h2>\n        <p>\n          Город Остров расположен в 55 километрах от города Пскова. Наиболее удобно добираться до начала экскурсионной программы из г. Псков. При самостоятельном осмотре достопримечательностей рекомендуется использовать пригородное сообщение. Рейсовые автобусы до г. Остров ходят с регулярностью один рейс  в час.<br><br>\n\n          Проект программы маршрута (могут вноситься изменения)<br>\n          09.00 – выезд гостей на маршрут;<br>\n          09.00 – 10.10 – прибытие к военно-историческому музею (г. Остров, ул. К. Либнехта, 7 А);<br>\n          10.10 – 11.40 – экскурсионная программа в военно-историческом музее, осмотр двух залов экспозиций;<br>\n          11.40-12.50 - пешая экскурсионная программа по центральной части г.Остров;<br>\n          13.00 – 13.40 – обед;<br>\n          13.45 – 14.20 – переезд до д. Холматка, мемориального комплекса «Линия Сталина»;<br>\n          14.30 – 15.40 – экскурсионная программа в д. Холматка;<br>\n          16.00 – 17.40 – переезд в г. Псков, возвращение гостей к ж/д вокзалу, автовокзалу, аэропорту или к месту проживания.<br>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Методически материалы для работы на маршруте</h2>\n        <p>\n          <a href=\"http://pskov.dzvr.ru/\">Железнодорожное сообщение в Пскове</a><br>\n          <a href=\"https://avtovokzal60.ru/\">Официальный сайт автовокзала в Пскове</a><br>\n          <a href=\"https://pskov.aeroport.website/\">Официальный сайт аэропорта в г. Псков</a>\n          <a href=\"https://vk.com/hostelturis\">Сообщество по вопросам размещения в Пскове при Центре туризма</a>\n        </p>\n        <br>"
  },
  {
    "id": "5",
    "route": "/children-routes/5",
    "photo": "/static/images/children/5.jpg",
    "name": "Ледовое побоище",
    "duration": "Продолжительность маршрута - 1 день",
    "description": "Маршрут «Ледовое побоище» посвящен знакомству с деятельностью одного из выдающихся русских князей XIII века, чьи подвиги передаются из уст в уста уже много столетий. Александр Невский - первое имя России! Знакомство с уголками псковской земли - д. Самолва, которые запечатлели победу храброго воина на Льду Чудского озера и являются основой данного маршрута. Также, в программе предусмотрено посещение двух музеев Гдовского района и новой скульптурной композиции \"Александр Невский с дружиной\".",
    "images": [
      "/static/images/children/5.jpg",
      "/static/images/children/5-1.jpg",
      "/static/images/children/5-2.jpg",
      "/static/images/children/5-3.jpg",
      "/static/images/children/5-4.jpg"
    ],
    "page": "<p>Маршрут «Ледовое побоище» приурочен к 800-летию со дня рождения русского князя, чьи подвиги передаются из уст в уста еще с XIII века и рождению нового скульптурного монумента в 2021 году в д. Самолва Гдовского района. Псковские земли тесно взаимосвязаны с именем легендарного князя и как никто продолжают хранить ценности и историческое наследие, связанное с деятельностью святого благоверного князя Александра Невского. Вот уже 800 лет благодарные псковичи почитают этого легендарного человека. Его имя увековечено на карте Пскова. Многое для прославления и увековечения памяти полководца сделано на Псковских землях. Маршрут, который пролегает на территории Гдовского района связан с событиями 1242 годом и князем Александром Невским, его политикой, жизнедеятельностью. В центре деревни Самолва Гдовского района расположен «Музей Ледовое побоище», повествующий о результатах экспедиции на Чудском озере, где произошло, по мнению историков одна из грандиозных битв истории Руси, окончившаяся полной победой русского оружия над немецкими рыцарями. Основу экспозиции составляют артефакты, найденные при раскопках в Пнево и Самолве, коллекция наконечников стрел и копий, керамика XII-XIII вв., женские украшения, предметы быта, личные вещи участников экспедиции, приборы и инструменты, применяемые для исследований, модель вертолета, применяемого при аэрофотосъемке береговой линии Чудского озера. Все эти предметы завершают рассказ о работе и результатах экспедиции.<br>\n          На маршруте предусмотрено посещение музея рыбацкого края Самолвовский амбар в экспозицию которого входит этнографическая тематика рыбацкой деревни и предметы крестьянского быта с к.XIX в.<br>\n          Главной достопримечательностью маршрута является посещение скульптурной композиции «Александр Невский с дружиной».Этот «молодой» монумент появился в 2021 году и воздвигнут на том самом месте, где почти восемь веков назад молодой князь Александр разгромил крестоносцев. Мемориал возведен в рамках Указа Президента России от 23 июня 2014 года «О праздновании 800-летия со дня рождения князя Александра Невского» и по инициативе председателя Патриаршего совета по культуре митрополита Псковского и Порховского Тихона.\n          <br>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Ресурсы о регионе и районе маршрута</h2>\n        <p>\n          <a href=\"https://самолва.рф/\">самолва.рф</a><br>\n          <a href=\"https://vk.com/museisamolva\">vk.com</a><br>\n          <a href=\"https://vk.com/club43893537?w=wall-43893537_2065%2Fall\">vk.com</a>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Предполагаемая целевая аудитория</h2>\n        <p>\n          Учащиеся 5-11 классов\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Сезон</h2>\n        <p>\n          Январь – март, май-сентябрь, ноябрь-декабрь\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Маршрут интегрируется в образовательные программы</h2>\n        <p>\n          - образовательные программы основного общего образования (предметные области по ФГОС - география, история;<br>\n          - дополнительные общеобразовательные программы (туристско-краеведческая направленность).<br><br>\n\n          Материал маршрута будет ценен на уроках истории, когда, согласно тематическому планированию, обучающиеся проходят тему «Ледовое побоище». Знания, полученные на маршруте «Ледовое побоище» помогут ребятам укрепить знания о целях и тактике ведения боя немецкими рыцарями, каков был боевой порядок войска и сил русских перед началом битвы на Чудском озере, объяснить, почему Александр Невский стал национальным героем.<br>\n          Также, материал маршрута может быть использован на внеклассных мероприятиях, классных часах.<br>\n          Осмотр экспозиций музея поможет обучающимся в исследовательских работах и экспедициях: в представлении детального хода боя, данных, полученных при осмотре дна Чудского озера и находок, обнаруженных на месте легендарного сражения.<br>\n          <br>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Возможный уровень познавательной/образовательной нагрузки</h2>\n        <p>\n          -  досуговый;<br>\n          -  просветительский;<br>\n          -  исследовательский<br>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Доступность для детей с ОВЗ и детей-инвалидов</h2>\n        <p>\n          Доступен для детей с ОВЗ различных нозологий, в составе смешанных групп (при сопровождении ассистентом или тьютором), при отсутствии противопоказаний средней физической нагрузки\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Продолжительность маршрута</h2>\n        <p>\n          1 день\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Протяженность маршрута</h2>\n        <p>\n          240 км на автобусе (г. Псков – д. Самолва – монумент «Александр Невский с дружиной», д. Самолва – г.Псков). (180 минут до д. Самолва – 15 минут до монумента «Александр Невский с дружиной» – 180 минут обратно до Пскова)  и около 5 км пешком (пеший туризм) по двум музейным объектам «Музей Ледового Побоища», «Музей рыбацкого края Самолвовский амбар».<br>\n          * Специального снаряжения не потребуется.<br>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Пункты, через которые проходит маршрут</h2>\n        <p>\n          г. Псков – д. Самолва – монумент «Александр Невский с дружиной», д. Самолва – г.Псков<br>\n          В д. Самолва объекты посещения:  монумент «Александр Невский с дружиной», музей Ледового Побоища, музей рыбацкого края «Самолвовский амбар».<br>\n          <br>\n\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Цели и задачи маршрута</h2>\n        <p>\n          Цели<br>\n          Содействовать формированию у учащихся духовно-нравственных ценностей, патриотизма, гражданственности, воспитывать в подрастающем поколении уважение к родной стране, её историческим корням и национальным традициям.\n          <br><br>\n          Образовательные задачи<br>\n          - расширить и закрепить знания ребят о жизни и деятельности Александра Невского – яркой личности, талантливого полководца, выдающегося политика; на его примере формировать у школьников чувства гражданственности, уважения к историческому прошлому, героическим делам наших предков; побуждать ребят проявлять социальную активность, принимать участие в возрождении величия и славы России.<br>\n          • развивать личность учащихся на основе овладения историческими знаниями, способности ориентироваться в важнейших достижениях национальной культуры (при этом собственно интеллектуальные способности могут развиваться на основе мыслительных операций по сопоставлению и анализу исторических фактов)<br>\n          •\tспособствовать проявлению познавательного интереса и ценностного отношения к истории, природе и культуре родного края;%<br>\n          •\tсоздание условий для развития интереса к изучению истории..<br>\n          <br>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Стоимость</h2>\n        <p>\n          Включает:<br>\n          - проезд на заказном автобусе;<br>\n          - входные билеты в музей «Самолвовский амбар» и музей «Ледовое Побоище»;<br>\n          - платная экскурсия по памятнику «Александр Невский и дружина»;<br>\n          - питание/ обед на маршруте (в кафе).<br>\n          <br>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Карта маршрута</h2>\n        <p>\n          <img src=\"/static/images/children/5-5.png\" alt=\"map\" style=\"max-width: 100%;\">\n          <br><br>\n          <img src=\"/static/images/children/5-6.png\" alt=\"map\" style=\"max-width: 100%;\">\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Экскурсионный маршрут</h2>\n        <p>\n          Согласно данным карты расстояние между Псковом и деревней Самолвой составляет 115 км. Чтобы проехать путь от Пскова до деревни Самолвы потребуется 2 ч 12 мин.В силу специфики региона – минимальное расстояние до границы с Эстонией, для того, чтобы посетить объекты необходимо заранее подать заявление в Пограничное управление ФСБ России по Псковской области.<br><br>\n          Проект программы маршрута (могут вноситься изменения)<br>\n          08.00 – встреча гостей на жд вокзале, автовокзале, в аэропорту;<br>\n          08.10-08.30 – переезд на завтрак в кафе «Старая крепость» (ул. Свердлова, 43);<br>\n          08.30 – 09.10 – завтрак;<br>\n          09.20 – 12.00 – переезд в Гдовский район, д. Самолва;<br>\n          12.10 – 13.30 – экскурсионная программа в музее «Самолвовский амбар» для 1 части группы, для 2 части группы – экскурсионная программа в музее «Ледовое побоище»;<br>\n          13.40 – 14.15 – обед при музее;<br>\n          14.15 – 15.45 - экскурсионная программа в музее «Самолвовский амбар» для 2 части группы, для 1 части группы – экскурсионная программа в музее «Ледовое побоище»;<br>\n          15.50 – 16.15 – переезд к монументу «Александр Невский с дружиной»;<br>\n          16.20 – 16.45 – осмотр монумента, краткий рассказ об истории появления;<br>\n          16.50 – 19.10 – переезд в г. Псков, возвращение гостей к ж/д вокзалу, автовокзалу, аэропорту или к месту проживания.<br>\n          <br>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Методически материалы для работы на маршруте</h2>\n        <p>\n          <a href=\"http://pskov.dzvr.ru/\">Железнодорожное сообщение в Пскове</a><br>\n          <a href=\"https://avtovokzal60.ru/\">Официальный сайт автовокзала в Пскове</a><br>\n          <a href=\"https://pskov.aeroport.website/\">Официальный сайт аэропорта в г. Псков</a>\n          <a href=\"https://vk.com/hostelturis\">Сообщество по вопросам размещения в Пскове при Центре туризма</a>\n        </p>\n        <br>"
  },
  {
    "id": "6",
    "route": "/children-routes/6",
    "photo": "/static/images/children/6.jpg",
    "name": "Маленький городок с большой историей",
    "duration": "Продолжительность маршрута - 1 день",
    "description": "Порхов - удивительный город с большой историей, берущей свое начало еще из Древней Руси. Значимость древнерусского Порхова, как форпоста Новгородской Вечевой республики обозначена еще с XIII века. На маршруте происходит знакомство с Порховом древнерусским и современным. Важную роль на маршруте играет посещение двух военно-исторических памятников-мемориалов: \"Дулаг-100\" и \"Скорбящая псковитянка\", открывающих историю сопротивления русского народа над фашистскими оккупантами.",
    "images": [
      "/static/images/children/6.jpg",
      "/static/images/children/6-1.jpg",
      "/static/images/children/6-2.jpg",
      "/static/images/children/6-3.jpg",
      "/static/images/children/6-4.jpg"
    ],
    "page": "<p>Город Порхов – расположен на берегу реки Шелонь и её притоках.<br>\n          Порховский край на рубеже средневековья, заселенный славянами кривичами и словенами, своими корнями уходит в историю Древней Руси. Название Порхов происходит от древнерусского слова «порх», что в переводе на современный язык означает мелкую частицу земли – пыль, прах. «Город на камне» - так можно еще расшифровать название Порхова.<br>\n          Главной исторической задачей города было укрепление границ Великого Новгорода от набегов войск соседей – Литвы и Ливонского ордена. Так появилась на правом берегу Шелони деревоземляная крепость Порхов 1239 года. Порхов занимая удобное географически-стратегическое положение, развивался по восходящей. Несколько десятилетий городище играло роль оборонительного сооружения. Древняя каменная крепость подтверждает возросшую роль Порхова как форпоста Новгородской вечевой республики.<br>\n          Крепостные сооружения всегда надежно защищали город от постоянных нападок Ливонского Ордена.<br>\n          Со временем, оборонное значение крепость утрачивает, а после Великой Отечественной войны, город и вовсе вымер, здания были разрушены на 90%. После освобождения от оккупации, порховичи строили город заново, сохранив планировку конца 18 века. В последние годы произошли значительные изменения в инфраструктуре города. Значительные ресурсные возможности, культурное наследие, которым обладает город Порхов остаются неиспользованными в полной мере.<br>\n          Однако, незыблемым памятником, к которому «не зарастает народная тропа» остается мемориал «Дулаг-100».<br>\n          Памятник 85 тысячам замученных и убитых фашистами соотечественников построили всего за год на средства инициативных и неравнодушных людей.<br>\n          Мемориал установлен на месте одного из захоронений узников пересыльного лагеря военнопленных и гражданских лиц «Дулаг-100». Пересыльные лагеря военнопленных «Дулаг» в системе немецких лагерей для военнопленных были промежуточным звеном между сборными пунктами и расположенными в тылу основными лагерями.<br>\n          Одним из таких пересыльных лагерей стал «Дулаг-100», на восточной окраине Порхова.<br>\n          Лагерь был организован в августе 1941 года и просуществовал  до февраля 1944 года, когда Порховский район был освобожден от немецко-фашистских захватчиков.<br>\n          Вскоре после освобождения Порховского района от немецко-фашистских захватчиков на месте зловещего захоронения был воздвигнут скромный обелиск, бараки концлагеря разобраны, а в 1960-е годы порховские пионеры и комсомольцы от дороги Порхов-Дно к месту бывшего концлагеря заложили еловую аллею.<br>\n          В ноябре 1943 года недалеко от деревни подорвалась на мине немецкая автомашина с немецким генералом, начальником штаба группы армий «Курляндия». Фашист был легко ранен... В отместку за подрыв 27 ноября 1943 немцы согнали в сарай и сожгли заживо 280 жителей деревни и беженцев. Деревню после войны уже не восстанавливали. В 1960-х на месте трагедии был создан мемориал\"Скорбящая псковитянка\".<br>\n\n          <br>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Ресурсы о регионе и районе маршрута</h2>\n        <p>\n          <a href=\"https://porkhov-muzeum.org/publ/quot_dulag_100_quot/1-1-0-6\">porkhov-muzeum.org</a><br>\n          <a href=\"https://vk.com/photo-202278167_457239039\">vk.com</a><br>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Предполагаемая целевая аудитория</h2>\n        <p>\n          Учащиеся 7-11 классов\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Сезон</h2>\n        <p>\n          Круглогодично\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Маршрут интегрируется в образовательные программы</h2>\n        <p>\n          - образовательные программы основного общего образования (предметные области по ФГОС - история;<br>\n          - дополнительные общеобразовательные программы (туристско-краеведческая направленность)<br>\n          Историческая значимость событий, отраженных в памятниках культурного наследия Порховского края, наглядно демонстрирует катастрофичность и мощную разрушительную составляющую в стране в период 1941-1945 годов. Материал  маршрута может использоваться на уроках, посвященных истории периода Второй мировой воны, а также на внеклассных мероприятиях, классных часах: Псковский край в годы войны.<br>\n          Знания, полученные на маршруте, также могут быть использованы при написании исследовательских работ, отражающих историю концентрационных лагерей, потерь во Второй Мировой войне, судеб земляков.<br>\n          <br>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Возможный уровень познавательной/образовательной нагрузки</h2>\n        <p>\n          -  досуговый;<br>\n          -  просветительский;<br>\n          -  исследовательский<br>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Доступность для детей с ОВЗ и детей-инвалидов</h2>\n        <p>\n          Доступен для детей с ОВЗ различных нозологий, в составе смешанных групп (при сопровождении ассистентом или тьютором), при отсутствии противопоказаний средней физической нагрузки\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Продолжительность маршрута</h2>\n        <p>\n          1 день\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Протяженность маршрута</h2>\n        <p>\n          200 км на заказном автобусе (г. Псков – г. Порхов - 3,2 км к востоку от Порхова к военно-мемориальному комплексу -8, 5 км. до д. Красуха  – г. Псков).<br>\n          (100 минут до г. Порхов из г. Пскова – 10 минут  до места бывшего концлагеря «Дулаг-100»  (3,2 км к востоку от Порхова) – 15 минут до д. Красуха и 100 минут обратно до г. Пскова. Пешая продолжительность маршрута составляет около 5 километров на осмотр достопримечательностей и мемориального комплекса.<br>\n          * Специального снаряжения не потребуется.<br>\n          <br>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Пункты, через которые проходит маршрут</h2>\n        <p>\n          г. Псков – г. Порхов – 3,2 км к востоку от Порхова к военно-мемориальному комплексу – д. Красуха – г. Псков<br>\n          В городе Порхов объекты посещения:  Порховский краеведческий музей,<br>\n          Порховская крепость, Никольская церковь.<br>\n          Военно-мемориальный комплекс «Дулаг-100» объекты посещения: центральный мемориал  жертвам фашизма «Дулаг-100», искусственный пруд «Озеро слез», «Аллея скорби», часовня «Покрова Божьей Матери», памятник  в Красухе «Скорбящая псковитянка».<br>\n          <br>\n\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Цели и задачи маршрута</h2>\n        <p>\n          Цели<br>\n          расширение знаний детей о жизни и подвиге народа в годы Великой Отечественной войны, в годы обороны Псковской республики от Ливонского Ордена.\n          <br><br>\n          Образовательные задачи<br>\n          - расширение знаний учащихся об истории развития военного дела, оборонительных сооружений на территории Древней Руси;<br>\n          -\tрасширение знаний учащихся о Великой Отечественной войне, кругозор детей о борьбе народа против фашистов;<br>\n          -\tразвитие интереса к прошлому и настоящему своей страны;<br>\n          -\tвоспитание уважения и гордости за русский народ,  воевавший с фашистами.\n          <br>\n          <br>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Стоимость</h2>\n        <p>\n          Включает:<br>\n          - проезд на заказном автобусе;<br>\n          - платная экскурсия по г. Порхов, мемориальному комплексу «дулаг-100», деревни Красуха;<br>\n          - питание/обед на маршруте (в кафе).<br>\n          <br>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Карта маршрута</h2>\n        <p>\n          <img src=\"/static/images/children/6-5.png\" alt=\"map\" style=\"max-width: 100%;\">\n          <br><br>\n          <img src=\"/static/images/children/6-6.png\" alt=\"map\" style=\"max-width: 100%;\">\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Экскурсионный маршрут</h2>\n        <p>\n          Город Порхов находится на расстоянии 88 километров к востоку от Пскова.<br>\n          Наиболее удобно добираться до начала экскурсионной программы именно из г. Псков.<br>\n          Из Москвы до Порхова можно добраться на автомобиле по одной из двух трасс: Е105 через Великий Новгород (около 9 часов) или по М 9 (примерно 8 часов). Действует железнодорожное сообщение: поезд до Пскова (12 часов). Из Санкт-Петербурга путь на автомобиле занимает около 5 часов, на поезде - 8,5-10,5 часа с пересадками.<br><br>\n\n          Проект программы маршрута (могут вноситься изменения)<br>\n\n          09.00 – 10.30 – переезд из г. Пскова в г. Порхов;<br>\n          10.45 – 11. 00 – приобретение билетов в Порховском краеведческом музее;<br>\n          11.00 – 13.00 – экскурсионная программа (пешеходная и автобусная) по городу (на автобусе);<br>\n          13.00. – 13.40 – обед в кафе «Трактир у крепости»;<br>\n          13.50 – 14.05 – переезд к мемориальному комплексу «Дулаг-100»;<br>\n          14.10 – 15.30 – экскурсионная программа на территории мемориала;<br>\n          15.30 – 16.00 – переезд до д. Красуха;<br>\n          16.00 – 16.35 – экскурсионная программа в д. Красуха;<br>\n          16.40 – 18.00 – переезд в г. Псков, возвращение гостей к ж/д вокзалу, автовокзалу, аэропорту или к месту проживания.\n          <br>\n          <br>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Методически материалы для работы на маршруте</h2>\n        <p>\n          <a href=\"https://vk.com/hostelturis\">Сообщество по вопросам размещения в Пскове при Центре туризма</a>\n        </p>\n        <br>"
  },
  {
    "id": "7",
    "route": "/children-routes/7",
    "photo": "/static/images/children/7.jpg",
    "name": "Путешествие в Пыталово",
    "duration": "Продолжительность маршрута - 1 день",
    "description": "Город Пыталово имеет свою особенность: с 1920 по 1944 год большая часть территории района и его центр входили в состав Латвийской республики. Сейчас - это небольшой городок, расположенный в 102 км к югу от Пскова и в 48 км к юго-западу от Острова. Главная задача маршрута: отразить прошлое и настоящее города. От его Латвийской принадлежности, до появления в городе одного из народных музеев космонавтики.",
    "images": [
      "/static/images/children/7.jpg",
      "/static/images/children/7-1.jpg",
      "/static/images/children/7-2.jpg",
      "/static/images/children/7-3.jpg"
    ],
    "page": "<p>Экскурсионно – познавательный маршрут «Пыталово – Абрене - Пыталово», знакомит туристов с прошлым и настоящим города. В отличие от других городов  Псковской области – Пыталово имеет свою особенность: с 1920 по 1944 год большая часть территории района и его центр входили в состав Латвийской республики, трижды менялось название города за это время (Яунлатгале – Абрене – Пыталово). В  настоящий  момент  в  городе  сохранились    памятные места и здания, построенные  в тот период  и имеющие   информационную и историческую ценность. Экскурсанты получат возможность познакомиться с памятными местами города, важнейшими страницами его истории, своеобразием современной жизни и культуры.<br>\n          Данный маршрут включает в себя посещение районного краеведческого музея Дружбы народов, обзорную  экскурсию по городу Пыталово,  посещение народного музея космонавтики им. А.А. Штернфельда.<br>\n          <br>\n        </p>\n        <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Ресурсы о регионе и районе маршрута</h2>\n        <p>\n          <a href=\"http://turizmpskov.ru/trips/12\">turizmpskov.ru</a><br>\n          <a href=\"https://vk.com/photo-202278167_457239041\">vk.com</a><br>\n        </p>\n        <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Предполагаемая целевая аудитория</h2>\n        <p>\n          Учащиеся 5-11 классов\n        </p>\n        <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Сезон</h2>\n        <p>\n          Круглогодично\n        </p>\n        <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Маршрут интегрируется в образовательные программы</h2>\n        <p>\n          - образовательные программы основного общего образования (предметные области по ФГОС - история;<br>\n          - дополнительные общеобразовательные программы (туристско-краеведческая направленность).<br>\n          Материал данного маршрута может быть использован на уроках истории, когда речь идет о развитии СССР, странах, которые были в его составе, а также, роли распада СССР. В 1945 году, когда Латвия уже была частью СССР, Пыталовский район был передан в состав Псковской области и после распада СССР остался в России, а постсоветская Латвия оспаривала эту территорию до 2006 года, когда подписала договор о границе с Россией.<br>\n          Также, материал маршрута может быть использован при подготовке докладов об объектах историко-культурного наследия других стран на территории Псковской области, или на внеклассных мероприятиях по теме «Развитие космической отрасли».<br>\n          <br>\n        </p>\n        <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Возможный уровень познавательной/образовательной нагрузки</h2>\n        <p>\n          -  досуговый;<br>\n          -  просветительский;<br>\n        </p>\n        <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Доступность для детей с ОВЗ и детей-инвалидов</h2>\n        <p>\n          Доступен для детей с ОВЗ различных нозологий, в составе смешанных групп (при сопровождении ассистентом или тьютором), при отсутствии противопоказаний средней физической нагрузки\n        </p>\n        <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Продолжительность маршрута</h2>\n        <p>\n          1 день\n        </p>\n        <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Протяженность маршрута</h2>\n        <p>\n          180 км на заказном автобусе (г. Псков – г.Пыталово – г.Псков). (90 минут до г. Пыталово и 90 минут обратно до города Псков). Пешая продолжительность маршрута составляет около 4 километров.<br>\n          * Специального снаряжения не потребуется.<br>\n          <br>\n        </p>\n        <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Пункты, через которые проходит маршрут</h2>\n        <p>\n          г. Псков – г. Пыталово – г.Псков.<br>\n          В городе Пыталово объекты посещения:  экспозиции районного краеведческого музея Дружбы народов, здания постройки 1920-1930-х годов в период принадлежности города к Латвийской  республике, здание Лютеранской кирхи, православная церковь  Николая Чудотворца, городской сквер, где находится братская могила воинов, погибших в годы Великой Отечественной войны, здание ДДТ, где с 1939 года размещалось здание Абренской гимназии, здание железнодорожного вокзала, народный музей космонавтики им. А.А. Штернфельда.<br>\n        </p>\n        <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Цели и задачи маршрута</h2>\n        <p>\n          Цели<br>\n          Создание условий для воспитания патриотизма обучающихся через освоение исторического наследия региона.\n          <br><br>\n          Образовательные задачи<br>\n          -\tУглубление и расширение знаний, полученных обучающимися на занятиях в рамках освоения общеобразовательной программы по истории;<br>\n          -\tрасширение знаний о всемирной истории на классных часах;<br>\n          -\tсоздание условий для развития интереса к изучению истории.\n          <br>\n          <br>\n        </p>\n        <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Стоимость</h2>\n        <p>\n          Включает:<br>\n          - проезд на заказном автобусе;<br>\n          - входные билеты в два музея: Дружбы народов и музей космонавтики им. А.А. Штернфельда;<br>\n          - платная экскурсия по городу Пыталово;<br>\n          - питание/обед на маршруте (в кафе).<br>\n          <br>\n        </p>\n        <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Карта маршрута</h2>\n        <p>\n          <img src=\"/static/images/children/7-4.jpg\" alt=\"map\" style=\"max-width: 100%;\">\n          <br><br>\n          <img src=\"/static/images/children/7-5.png\" alt=\"map\" style=\"max-width: 100%;\">\n        </p>\n        <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Экскурсионный маршрут</h2>\n        <p>\n          Город Пыталово расположен в 89 километрах от города Пскова на рекуе Утроя, практически у самой границы с Латвией. Наиболее удобно добираться до начала экскурсионной программы из г. Псков. При самостоятельном осмотре достопримечательностей рекомендуется использовать пригородное сообщение. Рейсовые автобусы до г. Пыталово ходят с регулярностью три-четыре рейса  в день.<br><br>\n\n          Проект программы маршрута (могут вноситься изменения)<br>\n          09.00 – выезд гостей на маршрут;<br>\n          09.00 – 10.40 – прибытие к музею Дружбы народов (г. Остров, ул. К. Либнехта, 7 А);<br>\n          10.40 – 11.50 – экскурсионная программа в музее, возможен заказ интерактивной программы;<br>\n          11.50-13.20 - автобусная экскурсионная программа по городу;<br>\n          13.20 – 13.50 – обед в кафе «Росинка»;<br>\n          14.00 – 15.00 – посещение музея космонавтики им. А.А. Штернфельда;<br>\n          15.10 – 16.40 – переезд в г. Псков, возвращение гостей к ж/д вокзалу, автовокзалу, аэропорту или к месту проживания.\n          <br>\n          <br>\n        </p>\n        <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Методически материалы для работы на маршруте</h2>\n        <p>\n          <a href=\"https://avtovokzal60.ru\">Официальный сайт автовокзала в Пскове</a>\n          <a href=\"https://vk.com/hostelturist\">Сообщество по вопросам размещения в Пскове при Центре туризма</a>\n        </p>\n        <br>"
  },
  {
    "id": "8",
    "route": "/children-routes/8",
    "photo": "/static/images/children/8.jpg",
    "name": "Загадочный мир сето",
    "duration": "Продолжительность маршрута - 1 день",
    "description": "Экскурсионный маршрут открывает «двери» в музей-усадьбу народа сето в д. Сигово - единственный в России музей малого финно-угорского народа сето, сохранившего уникальную материальную и духовную культуру.",
    "images": [
      "/static/images/children/8.jpg",
      "/static/images/children/8-1.png",
      "/static/images/children/8-2.png",
      "/static/images/children/8-3.png"
    ],
    "page": "<p>\n          «Загадочный мир сето» - экскурсионный маршрут, который открывает «двери» в загадочный и своеобразный мир малой уникальной народности.  Музей-усадьба народа сето в д. Сигово - единственный в России музей малого финно-угорского народа сето, сохранившего уникальную материальную и духовную культуру.<br>\n          Музей размещается в подлинной усадьбе семьи Кюлаотс. Коллекции, представленные в музее, являются плодом многолетней собирательной и исследовательской работы.<br>\n          Первое историческое упоминание о народе зафиксировано еще в Псковской летописи 12 века. Финно-угорский народ, также называемый «сето», «псковская чудь», «полуверцы», селился в Печорском районе Псковской области и в прилегающих местах. Одно из племен населяло окрестности Псково-Чудского озера. В наши дни большая часть сето — около 10 тысяч - проживает в Эстонии. На территории России их осталось 214 человек. Народность отмечена трудолюбием, однако, единственное занятие, которого народы сето старались избегать, было рыболовство. На воде - так говорится в их песнях - не только мужчины ловят рыбу, но и рыба мужчин. Когда рыбак отправлялся на промысел, он всегда должен был брать с собой погребальное одеяние, а дома оставлял плачущих. Когда же хлебопашец уходил в поле, дома оставались певицы. В горнице царила радость. Поэтому основу хозяйственной деятельности сето составляли и составляют пашенное земледелие и животноводство. Подобно русским, сето выращивают зерновые, а из технических культур - лен.<br>\n          Современный музей народности сето создан петербуржской учительницей музыки, подвижницей истории и культуры сето Татьяной Николаевной Огаревой. Более 20 лет назад по совету старожилов, встревоженных вымиранием своего народа, она начала собирать по ближайшим деревням вещи для экспозиции.<br>\n          В Сигово ежегодно проводится фестиваль «Сетомаа. Семейные встречи». Помимо музыкальной и фольклорной части заседает круглый стол по вопросам сохранения культуры народности.<br>\n          <br>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Ресурсы о регионе и районе маршрута</h2>\n        <p>\n          <a href=\"http://museum-izborsk.ru/sigovo/\">museum-izborsk.ru</a><br>\n          <a href=\"https://vk.com/photo-202278167_457239024\">vk.com</a><br>\n          <a href=\"https://turizmpskov.ru/trips/7\">turizmpskov.ru</a><br>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Предполагаемая целевая аудитория</h2>\n        <p>\n          Учащиеся 2-11 классов\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Сезон</h2>\n        <p>\n          Круглогодично\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Маршрут интегрируется в образовательные программы</h2>\n        <p>\n          - образовательные программы основного общего образования (предметные области по ФГОС – обществознание;<br>\n          - дополнительные общеобразовательные программы (туристско-краеведческая направленность).<br>\n          На маршруте ребята знакомятся с этнографическим направлением, включенном в тематическое планирование уроков по обществознанию, раздела «Изучение народов мира». Также, знания, полученные на маршруте, могут быть использованы на внеклассных мероприятиях, классных часах по темам: «Культура народов мира», «Изучение традиций и обычаев разных народов». Помимо прочего, материал, полученный в ходе посещения маршрута поможет в написании исследовательских работ по изучению вопросов малочисленных финно-угорских этнических групп.<br>\n          <br>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Возможный уровень познавательной/образовательной нагрузки</h2>\n        <p>\n          -  досуговый;<br>\n          -  просветительский;<br>\n          -  иледовательский<br>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Доступность для детей с ОВЗ и детей-инвалидов</h2>\n        <p>\n          Доступен для детей с ОВЗ различных нозологий, в составе смешанных групп (при сопровождении ассистентом или тьютором), при отсутствии противопоказаний средней физической нагрузки\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Продолжительность маршрута</h2>\n        <p>\n          1 день\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Протяженность маршрута</h2>\n        <p>\n          90 км на автобусе (г. Псков – д. Сигово – г.Псков). (70 минут до д. Сигово и 70 минут обратно до города Пскова), около 1,5 км пешком (пеший туризм) по объектам культурного наследия, представленных в музее-усадьбе.<br>\n          * Специального снаряжения не потребуется.<br>\n          <br>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Пункты, через которые проходит маршрут</h2>\n        <p>\n          г. Псков – д. Сигово – г. Псков<br>\n          В д. Сигово объекты посещения:  помещение музея с экспозициями, отражающими быт народности: мебель, домашняя утварь, одежда, сельскохозяйственные орудия труда, украшения, помещение «летней кухни», хозяйственных построек<br>\n          <br>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Цели и задачи маршрута</h2>\n        <p>\n          Цели<br>\n          Создание условий для формирования осознанного, уважительного и доброжелательного отношения к другому человеку, его мнению, мировоззрению, культуре, языку, вере, гражданской позиции, к истории, культуре, религии, традициям, языкам, ценностям народов России и народов мира.\n          <br><br>\n          Образовательные задачи<br>\n          -\tВоспитание российской гражданской идентичности: патриотизма, уважения к Отечеству, прошлое и настоящее многонационального народа России;<br>\n          -\tосознание своей этнической принадлежности, знание истории, языка, культуры своего народа, своего края, основ культурного наследия народов России и человечества;<br>\n          -\tусвоение гуманистических, демократических и традиционных ценностей многонационального российского общества;<br>\n          -\tвоспитание чувства ответственности и долга перед Родиной;<br>\n          -\tформирование целостного мировоззрения, соответствующего современному уровню развития науки и общественной практики, учитывающего социальное, культурное, языковое, духовное многообразие современного мира.<br>\n          <br>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Стоимость</h2>\n        <p>\n          Включает:<br>\n          - проезд на заказном автобусе;<br>\n          - входные билеты в музей-усадьбу (индивидуальные билеты);<br>\n          - питание/(чаепитие с пирогом) на маршруте (в отдельном помещении при музее).<br>\n          <br>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Карта маршрута</h2>\n        <p>\n          <img src=\"/static/images/children/8-4.png\" alt=\"map\" style=\"max-width: 100%;\">\n          <br><br>\n          <img src=\"/static/images/children/8-5.png\" alt=\"map\" style=\"max-width: 100%;\">\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Экскурсионный маршрут</h2>\n        <p>\n          До места назначения – в деревню Сигово, что является одной из крайних точек России на границе с Эстонией лучшего всего добираться на заказном транспорте. В деревню нет постоянного, или наиболее  часто встречающегося попутного транспорта. Деревня расположена на юго-западе Печорского района в 14 км к западу от поселка Изборск, на повороте с трассы Псков-Изборск.<br><br>\n\n          Проект программы маршрута (могут вноситься изменения)<br>\n          08.00 – встреча гостей на жд вокзале, автовокзале, в аэропорту;<br>\n          08.10-08.30 – переезд на завтрак в кафе «Старая крепость» (ул. Свердлова, 43);<br>\n          08.30 – 09.10 – завтрак;<br>\n          09.20 – 10.40 – переезд в д. Сигово (Печорский район);<br>\n          10.45 – 12.30 – экскурсионная программа в музее;<br>\n          12.30 – 13.30 – интерактивная программа на выбор («Сыроварение», «плетение традиционный куклы»);<br>\n          13.40 – 14.50 - переезд в г. Псков, возвращение гостей к ж/д вокзалу, автовокзалу, аэропорту или к месту проживания/ продолжение маршрута по согласованию.<br>\n        </p>\n         <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Методически материалы для работы на маршруте</h2>\n        <p>\n          <a href=\"https://vk.com/hostelturist\">Сообщество по вопросам размещения в Пскове при Центре туризма</a>\n        </p>\n        <br>"
  },
  {
    "id": "9",
    "route": "/children-routes/9",
    "photo": "/static/images/children/9.jpg",
    "name": "Откуда есть пошла земля русская",
    "duration": "Продолжительность маршрута - 1 день",
    "description": "Экскурсионный маршрут с элементами пешеходного туризма предполагает активный способ передвижения по Мальской долине - неповторимому памятнику природы, чей ландшафт до сих пор удивляет разнообразием природных форм и пейзажей. Свой нынешний вид долина приобрела около десяти тысяч лет назад – после того, как по ней прошелся последний ледник.",
    "images": [
      "/static/images/children/9.jpg",
      "/static/images/children/9-1.jpg",
      "/static/images/children/9-2.jpg",
      "/static/images/children/9-3.jpg"
    ],
    "page": "<p>Экскурсионный маршрут с элементами пешеходного туризма.<br>\n          Маршрут предполагает активный способ передвижения по Мальской долине.<br>\n          «Мальская долина» – это памятник природы. Официальное наименование: Памятник природы Псковской области «Изборско-Мальская долина».<br>\n          Свой нынешний вид долина приобрела около десяти тысяч лет назад – после того, как по ней прошелся последний ледник.<br>\n          Неповторимый ландшафт долины до сих пор удивляет разнообразием природных форм и пейзажей.<br>\n          <br>\n        </p>\n        <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Ресурсы о регионе и районе маршрута</h2>\n        <p>\n          <a href=\"http://turizmpskov.ru\">turizmpskov.ru</a><br>\n          <a href=\"http://museum-izborsk.ru/\">museum-izborsk.ru</a><br>\n          <a href=\"https://vk.com/club43893537\">vk.com</a><br>\n          <a href=\"https://vk.com/izborsk_museum\">vk.com</a><br>\n        </p>\n        <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Предполагаемая целевая аудитория</h2>\n        <p>\n          Учащиеся 4-11 классов\n        </p>\n        <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Сезон</h2>\n        <p>\n          Май - октябрь\n        </p>\n        <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Маршрут интегрируется в образовательные программы</h2>\n        <p>\n          - образовательные программы основного общего образования (предметные области по ФГОС - естествознание (окружающий мир); география; история, биология, основы безопасности жизнедеятельности) в рамках внеурочной деятельности<br>\n          - дополнительные общеобразовательные программы (туристско-краеведческая, естественно-научная направленности)<br>\n          - программы предпрофессиональной подготовки<br>\n          - программы воспитательной работы<br>\n          Маршрут нацелен на всестороннее развитие личности ребенка: физического и морального, поэтому маршрут может быть использован на уроках физической культуры: элементы техники туризма могут применяться в основном образовательном процессе на уроках при развитии навыков гибкости, силы, выдержки.<br>\n          При изучении «Ледникового периода» на уроках географии, материал маршрута также может быть использован в образовательном процессе.<br>\n          <br>\n        </p>\n        <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Возможный уровень познавательной/образовательной нагрузки</h2>\n        <p>\n          - Досуговый<br>\n          -\tОзнакомительный<br>\n          -\tПросветительский<br>\n          -\tУглубленный в рамках изучения учебного предмета<br>\n          -\tИсследовательский<br>\n\n        </p>\n        <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Доступность для детей с ОВЗ и детей-инвалидов</h2>\n        <p>\n          Доступен для детей с ОВЗ различных нозологий, в составе смешанных групп (при сопровождении ассистентом или тьютором), при отсутствии противопоказаний средней физической нагрузки\n        </p>\n        <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Продолжительность маршрута</h2>\n        <p>\n          1 день\n        </p>\n        <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Протяженность маршрута</h2>\n        <p>\n          40 км на автобусе (г. Псков – д. Малы - (30 минут в одну сторону) и обратно п. Старый Изборск - г. Псков (35 км) и 9 км пешком (пеший туризм)*.<br>\n          * Специального снаряжения не потребуется.<br>\n          <br>\n        </p>\n        <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Пункты, через которые проходит маршрут</h2>\n        <p>\n          г. Псков – д. Малы - Мальской Спасо-Рождественский монастырь -ключ Кипун – Залежи Туфа – д. Брод (часовня Св. Анастасии, хутор «Изборский пряник) – Мельничная балка – Труворово городище – Словенские ключи –п. Ст. Изборск (Изборская крепость(XIV-XVII век), Никольский Собор (XIV век), музеи) - г. Псков<br>\n        </p>\n        <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Цели и задачи маршрута</h2>\n        <p>\n          Цели<br>\n          Создание условий для воспитания патриотизма, самоопределения обучающихся на основе социокультурных,  духовно-нравственных ценностей через освоение природного и исторического наследия региона\n          <br><br>\n          Образовательные задачи<br>\n          -\tАктуализация и расширение знаний и опыта, полученных обучающимися на занятиях в рамках освоения общеобразовательных программ географии и истории;<br>\n          -\tСоздание условий для развития интеллектуальных и творческих способностей   обучающихся;<br>\n          -\tСпособствовать проявлению познавательного интереса и ценностного отношения к истории, природе и культуре родного края;<br>\n          -\tСоздание условий для развития интереса к изучению географии, истории, геологии, биологии, ОБЖ.<br>\n          На протяжении маршрута – наблюдение, сбор и описание краеведческого/экспедиционного материала, зарисовки, фото и др. (при проведении проектных, исследовательских работ, углубленном изучении предметных областей).<br>\n          На стоянках – рассказы, беседы, дискуссии (в зависимости от возраста) о районе путешествия, его истории, обычаях, известных людях, значимых событиях, легендах.<br>\n          Знакомство с туристским бытом в природных условиях, развитие навыков безопасного поведения в социальной и природной среде<br>\n          <br>\n        </p>\n        <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Стоимость</h2>\n        <p>\n          Включает:<br>\n          - проезд на автобусе (заказной, рейсовый)<br>\n          - входной билет на территорию Изборской крепости<br>\n          - платные экскурсии и мастер-классы в Государственном историко-архитектурном и природно-ладшафтном музей-заповеднике «Изборск» (при желании)<br>\n          - питание/продукты (приготовленное в походных условиях)<br>\n          <br>\n        </p>\n        <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Карта маршрута</h2>\n        <p>\n          <img src=\"/static/images/children/7-4.jpg\" alt=\"map\" style=\"max-width: 100%;\">\n          <br><br>\n          <img src=\"/static/images/children/7-5.png\" alt=\"map\" style=\"max-width: 100%;\">\n        </p>\n        <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Экскурсионный маршрут</h2>\n        <p>\n          «Откуда есть пошла Земля Русская…»<br>\n          Экскурсионный маршрут с элементами пешеходного туризма.<br>\n          До д. Малы группа добирается заказным транспортом. Временной интервал движения подстраивается для каждой группы индивидуально. В среднем группа двигается 40 минут, 10-15 мин отдых. После прохождения «Мельничной балки» - длительный отдых (разведение костра, чаепитие).<br>\n          В конце путешествия в Ст. Изборске можно заказать полноценный обед.<br>\n          Краткое описание точек маршрута.<br>\n          1.\tд. Малы<br>\n          В деревне до сих пор сохранились древние приемы каменного строительства. Арки сложенных из плиты ворот опираются на столбы снизу четырехгранные, а кверху закругленые как у псковских звонниц.<br>\n          В центре села расположена небольшая часовня Фрола и Лавра, построенная в XIX веке. Внутри часовни, в алтарной стене находятся два каменных креста, каждый по полтора метра высотой.<br>\n          2.\tМальской Спасо-Рождественский монастырь<br>\n          Во 2 половине XV века тут был основан Рождественский монастырь. Расцвет монастыря пришелся на первую половину XVI века, когда и были построены два храма и колокольня, сохранившиеся до наших дней.<br>\n          Среди прихожан здесь были не только русские, но и представители народности сету. (В 1529 - 1570 годах язычники сету приняли православную веру.)<br>\n          Монастырь был разграблен и уничтожен во время нашествия польского короля Стефана Батория в 1581 году.<br>\n          Во время Северной войны 1710 году обитель еще раз была разорена, на этот раз шведами. В 1764 году монастырь был упразднен, Рождественский храм стал приходским, а бывший монастырь - погостом для окрестных деревень.<br>\n          В XIX веке монастырь снова был возрожден, а в 1920-1940 годах Малы, как и весь Печорский край, входил в состав независимого Эстонского государства. В 1945 году, когда эта территория вошла во вновь образованную Псковскую область, монастырская жизнь здесь так и не восстановилась. Постройки стояли бесхозными и им грозило разрушение. В 1960-х годах реставраторы произвели ряд работ по восстановлению и консервации монастыря и сегодня мы можем видеть здесь Собор Рождества Христова XVI в., монастырскую звонница XV века и трапезную XIV в.<br>\n          Рядом с трапезной церковью есть источник с целебной водой, как её считают местные жители, помогает при болезнях глаз.<br>\n          Сейчас это не действующий монастырь, но с 2000 года он имеет статус Спасо-Онуфриева скита Псково-Печерского монастыря. Вокруг храма раскинулось старинное кладбище, где рядом покоятся русские и сету. На могилах местного кладбища очень много эстонских фамилий, причем написанных как латиницей, так и кириллицей.<br>\n          Рядом с кладбищем частный дом, возможно, эстонского периода постройки в 20-30-е гг.<br>\n          3.\tключ Кипун<br>\n          Ключ Кипун проходит через туфовые породы, из которых водой постоянно вымывается известняковый песок. Напор воды заставляет этот песок двигаться, и, кажется, что вода закипает. В летнее время температура воды – 11,6 градусов Цельсия.<br>\n          4.\tЗалежи Туфа<br>\n          Туф – это разновидность известняка. Материал этот довольно прочной, и, при этом, легко поддается обработке. Блоки, вырезанные из туфа, раньше использовали для строительства. Сейчас любые разработки Мальского месторождения запрещены.<br>\n          Возраст местного туфа составляет порядка 7-9 тысяч лет, что впечатляет, а толщина слоя доходит до 12 метров.<br>\n          5.\t д. Брод (часовня Св. Анастасии)<br>\n          Полное название: Анастасиевская часовня - Часовня Анастасии Римляныни в роде, Брод.<br>\n          Дата постройки неизвестна, но обращает на себя внимание ярко выраженный архаичный облик.<br>\n          Как архитектурный памятник часовня относится к распространенному типу срубных, прямоугольных и покрытых двускатной крышей построек. Внутрь ведет полуоткрытое крыльцо под единой с часовней крышей. Кровлю венчает маленькая главка с простым деревянным крестом. Сруб установлен на подложенных камнях (все того же известняка).<br>\n          6.\tхутор «Изборский пряник<br>\n          На берегу реки Сходница, с видом на средневековую крепость и древние холмы, помнящие самого Трувора. Пряники пекутся в печке, мнутся вручную, глазуруются авторской росписью, формы создаются по мотивам сказок и легенд, рецепт – секретный.<br>\n          7.\tМельничная балка<br>\n          Мельничный ручей – еще один овраг с говорящим названием. За счет хорошего водосброса ручья, протекающего по его дну и питающегося подземными водами, на нем было установлено 7 мельниц. Сейчас от них, правда, остались только руины.<br>\n          8.\tТруворово городище<br>\n          Труворово Городище находится за Городищенским кладбищем. Расположено оно на высоком холме, с которого открывается красивый вид на долину. На этом месте стоял древний Изборск. Сейчас от старого городища остались лишь заросшие травой земляной вал и ров.<br>\n          Труворов крест находится на Городищенском кладбище. Трувор был первым князем Изборска. Помимо креста, на кладбище много и других интересных надгробий и плит-артефактов с выбитыми на них древними символами.<br>\n          9.\tСловенские ключи<br>\n          Недалеко от крепости, на берегу Городищенского зера расположилась целая цепочка ключей. Их любят посещать паломники, так как ключи эти имеют особую чудотворную силу. И, если испить или умыться из всех семи ключей, то будет вам…   дальше каждый трактует так, как ему нравится. Поверий много.<br>\n          Когда-то их было двенадцать, но, часть из них иссякла, и теперь их семь. Жарким летом от ключей веет холодом даже на расстоянии.<br>\n          10.\tИзборская крепость<br>\n          Обзорная экскурсия по крепости. Посещение музейных объектов.<br>\n          <br>\n        </p>\n        <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Методически материалы для работы на маршруте</h2>\n        <p>\n          <a href=\"http://museum-izborsk.ru/\">museum-izborsk.ru/</a>\n        </p>\n        <br>"
  },
  {
    "id": "10",
    "route": "/children-routes/10",
    "photo": "/static/images/children/10.jpg",
    "name": "Станция Ливамяэ",
    "duration": "Продолжительность маршрута - 1 день",
    "description": "Активный туристский маршрут по Печорскому району с элементами техники пешеходного туризма.",
    "images": [
      "/static/images/children/10.jpg",
      "/static/images/children/10-1.jpg",
      "/static/images/children/10-2.jpg",
      "/static/images/children/10-3.jpg"
    ],
    "page": "        <p>Туристский маршрут по Печорскому району с элементами техники пешеходного туризма.<br>\n          Деревня Вашина гора и деревня Изборск – это уникальные памятники природы, одни из самых древних русских местечек, основанных славянами – кривичами.<br>\n          С ландшафтных красот Печорского района начиналась русская история, происходили первые встречи с другими народами, место, где по сей день переплетаются их культуры, обычаи и верования. Печорский район Псковской области - северо-западные ворота в Россию, хранитель тайн истории, в этих местах находили и находят по сей день источник вдохновения художники и писатели.\n          <br>\n          <br>\n        </p>\n        <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Ресурсы о регионе и районе маршрута</h2>\n        <p>\n          <a href=\"https://mapspro.ru/вашина_гора_спутниковая_яндекс_карта.html\">mapspro.ru</a><br>\n          <a href=\"http://museum-izborsk.ru/izborskaya_krepost/\">museum-izborsk.ru</a><br>\n        </p>\n        <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Предполагаемая целевая аудитория</h2>\n        <p>\n          Учащиеся 5-11 классов\n        </p>\n        <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Сезон</h2>\n        <p>\n          Май - август\n        </p>\n        <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Маршрут интегрируется в образовательные программы</h2>\n        <p>\n          - образовательные программы основного общего образования (предметные области по ФГОС - естествознание (окружающий мир); география; физика, биология, основы безопасности жизнедеятельности, физическая культура) в рамках внеурочной деятельности<br>\n          - дополнительные общеобразовательные программы (туристско-краеведческая, спортивная)<br>\n          - программы предпрофессиональной подготовки<br>\n          - программы воспитательной работы<br>\n          Маршрут нацелен на всестороннее развитие личности ребенка: физического и морального, поэтому маршрут может быть использован на уроках физической культуры: элементы техники туризма могут применяться в основном образовательном процессе на уроках при развитии навыков гибкости, силы, выдержки.<br>\n          При изучении «Ледникового периода» на уроках географии, материал маршрута также может быть использован в образовательном процессе.\n          <br>\n          <br>\n        </p>\n        <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Возможный уровень познавательной/образовательной нагрузки</h2>\n        <p>\n          -\tДосуговый<br>\n          -\tОзнакомительный<br>\n          -\tСпортивный<br>\n\n        </p>\n        <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Доступность для детей с ОВЗ и детей-инвалидов</h2>\n        <p>\n          Не доступен\n        </p>\n        <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Продолжительность маршрута</h2>\n        <p>\n          1 день\n        </p>\n        <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Протяженность маршрута</h2>\n        <p>\n          Город Псков - станция Ливамяэ - 29 км. (на автобусе)<br>\n          Станция Ливамяэ – д. Вашина гора - 8 км. (пешком)<br>\n          д. Вашина гора – д. Изборск - 11 км. (пешком)<br>\n          д. Изборск - город Псков - 19 км. (на автобусе)<br>\n          <br>\n        </p>\n        <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Пункты, через которые проходит маршрут</h2>\n        <p>\n          г. Псков – ст. Ливамяэ – д. Вашина гора – д. Старый Изборск – г. Псков<br>\n          Начало пешеходного маршрута от станции Ливамяэ,  – движение по «лесной тропе» до д. Вашина гора, пеший переход до д. Старый Изборск-переезд в г.Псков<br>\n          <br>\n        </p>\n        <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Цели и задачи маршрута</h2>\n        <p>\n          Цели<br>\n          Создание условий для воспитания патриотизма, самоопределения обучающихся на основе социокультурных,  духовно-нравственных ценностей через освоение природного и исторического наследия региона.\n          <br><br>\n          Образовательные задачи<br>\n          -\tАктуализация и расширение знаний и опыта, полученных обучающимися на занятиях в рамках освоения общеобразовательных программ географии и истории;<br>\n          -\tсоздание условий для развития интеллектуальных и творческих способностей   обучающихся;<br>\n          -\tсоздание условий для развития интереса к изучению географии, истории, геологии, биологии, физической культуре.<br>\n          Во время стоянок на маршруте – рассказы, беседы, дискуссии (в зависимости от возраста) о районе путешествия, его истории, обычаях, известных людях, значимых событиях, легендах.<br>\n          Знакомство с туристским бытом в природных условиях, развитие навыков безопасного поведения в социальной и природной среде.<br>\n          Знакомство с работой людей различных профессий - «МЧС», «Медицинский работник» (оказание первой помощи), «ориентировщик», «геоморфолог», «сотрудник метеостанции» и др.<br>\n          <br>\n        </p>\n        <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Стоимость</h2>\n        <p>\n          Включает:<br>\n          - проезд на автобусе<br>\n          - снаряжение (палатки, спальники, рюкзаки)<br>\n          - услуги инструктора по туризму<br>\n          <br>\n        </p>\n        <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Карта маршрута</h2>\n        <p>\n          <img src=\"/static/images/children/10-4.jpg\" alt=\"map\" style=\"max-width: 100%;\">\n\n        </p>\n        <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Экскурсионный маршрут</h2>\n        <p>\n          Добраться до станции Ливамяэ из города Пскова можно на заказном или рейсовом автобусе.<br>\n          Пеший маршрут начинается со станции Ливамяэ, где туристы уходят в лес в сторону деревни Вашиной горы. На дороге есть локальные препятствия: встречаются водные преграды, мосты и высокая рельефность.<br>\n          На Вашиной горе обучающиеся  самостоятельно готовят обед на костре, инструктор проводит тренировку по туризму, устанавливает небольшую полосу препятствий.<br>\n          Далее, ребята, направляются в сторону Изборска.<br>\n          Заканчивается маршрут в деревне Изборск. Рейсовый автобус из Изборска до города Пскова ходит по расписанию.<br>\n          По желанию, возможна прогулка по крепости Изборск.<br>\n        </p>\n        <h2 style=\"margin-top: 15px; margin-bottom: 5px; font-size: 1rem; color: #204d74 !important; font-weight: 700;\">Методически материалы для работы на маршруте</h2>\n        <p>\n          <a href=\"http://museum-izborsk.ru/\">museum-izborsk.ru/</a>\n          <a href=\"https://rasp.yandex.ru/bus/izborsk--pskov\">rasp.yandex.ru/</a>\n        </p>\n        <br>"
  }
]
