[
  {
    "id": "1",
    "route": "/trips/1",
    "photo": "/static/images/trips/1.jpg",
    "name": "«На страже веков»",
    "duration": "Продолжительность маршрута - 1 день",
    "description": "Путешествие по местам боевой славы Псковщины. Экскурсия по городу Пскову, крепости Изборск, Свято-Успенскому Псково-Печорскому монастырю.",
    "images": [
      "/static/images/trips/1.jpg",
      "/static/images/trips/1-1.jpg",
      "/static/images/trips/1-2.jpg",
      "/static/images/trips/1-3.jpg",
      "/static/images/trips/1-4.jpg",
      "/static/images/trips/1-5.JPG"
    ],
    "page": "<p>Если вы отправитесь с нами по этому маршруту, то сможете увидеть Псковский Кремль, с величественной крепостью и белоснежными стенами Троицкого собора, примыкающий с южной стороны кремля Довмонтов город, мощный оборонительный вал – «Перси». Оцените оборонительную ловушку – «Захаб», место народного вече Псковской республики, где решались самые важные вопросы, памятный крест, возвышающийся на месте разрушенного Благовещенского собора, который располагался в центре Вечевой площади, сердце Псковского Крома – Троицкий собор – самое высокое сооружение Пскова. По преданию, первый деревянный собор был построен здесь еще в период правления княгини Ольги, около 957 года.</p>\n        <p>Экскурсия продолжится на горе Соколиха, где расположен монумент «Ледовое побоище». Не заметить этот памятник невозможно. Стоя у монумента, вы сможете ощутить гордость за ратные подвиги наших предков, сумевших отстоять наши прекрасные земли.</p>\n        <p>В программе экскурсионного маршрута - посещение Покровского комплекса, который является одним из самых ярких достопримечательностей Пскова. В состав комплекса входит самая большая башня – Покровская башня, крепостная стена и церковь Покрова и Рождества Богородицы от Пролома. Покровская башня известна тем, что вместе с псковичами во время пятимесячной осады войсками короля Стефана Батория приняла на себя основные удары неприятеля.</p>\n        <p>На обзорной экскурсии по крепости Изборска, вы узнаете историю «железного града». Древняя крепость всегда считалась одним из основных пунктов обороны северо-западной Руси.</p>\n        <p>В программе предусмотрена обзорная экскурсия по Свято-Успенскому Псково-Печорскому монастырю. Это один из самых крупных и известных в России мужских монастырей с многовековой историей. Уникальность монастыря состоит в том, что за всю историю своего существования он ни разу не закрывался. К северо-востоку от крепостных стен на холме расположена смотровая площадка, откуда открывается красивый вид на монастырь. Всё это и не только вы сможете увидеть на территории Свято-Успенского Псково-Печерского монастыря.</p><p>Стоимость данной экскурсионной программы составляет от 6000 рублей на группу. Дополнительно оплачиваются входные билеты в Изборскую крепость: 30 рублей – школьники; 100 рублей – взрослые, транспорт (при необходимости).</p>"
  },
  {
    "id": "2",
    "route": "/trips/2",
    "photo": "/static/images/trips/2.jpg",
    "name": "«Псков через века»",
    "duration": "Продолжительность маршрута - 1 день",
    "description": "Рассказ о городе Пскове от истоков до его полного становления. Обзорная экскурсия по городу с посещением Псковского музея-заповедника.",
    "images": [
      "/static/images/trips/2.jpg",
      "/static/images/trips/2-1.jpg",
      "/static/images/trips/2-2.jpg",
      "/static/images/trips/2-3.jpg",
      "/static/images/trips/2-4.JPG"
    ],
    "page": "<p>По местам боевой славы Пскова:</p><p>На этом маршруте вы посетите Псковский Кремль, с величественной крепостью и белоснежными стенами Троицкого собора.</p><p>В программе экскурсионного маршрута - посещение Покровского комплекса, который является одним из самых ярких достопримечательностей Пскова. В состав комплекса входит самая большая башня – Покровская башня, крепостная стена и церковь Покрова и Рождества Богородицы от Пролома.</p><p>Экскурсия продолжится на горе Соколиха, где установлен монумент Александру Невскому и его дружине, который отметил победу русского оружия над немецкими рыцарями в Ледовом побоище.</p><p>После посещения городских объектов предлагаем отправиться в Псковский музей-заповедник.</p><p>Музей в Пскове открыт еще в 1876 г. и представляет собой традиционный тип псковских купеческих палат. Основу коллекции музея составляют археологические предметы, рукописные и старопечатные памятники, иконы и серебро из псковских церквей и монастырей.</p><p>Стоимость экскурсионной программы составляет от 4500 рублей на группу. Дополнительно оплачиваются входные билеты в Псковский музей заповедник: 80 рублей – школьники; 200 рублей – взрослые, транспорт (при необходимости).</p>"
  },
  {
    "id": "3",
    "route": "/trips/3",
    "photo": "/static/images/trips/3.JPG",
    "name": "«Южный щит»",
    "duration": "Продолжительность маршрута - 1 день",
    "description": "Посещение военно-исторического музея в городе Остров. Рассказ о периоде Великой Отечественной войны в экспонатах. Посещение военно-мемориального комплекса «Линия Сталина» (д. Холматка) – линия обороны советских солдат.",
    "images": [
      "/static/images/trips/3.JPG",
      "/static/images/trips/3-1.jpg",
      "/static/images/trips/3-2.JPG",
      "/static/images/trips/3-3.JPG"
    ],
    "page": "<p>На данном маршруте вы посетите город Остров, расположенный в 55 км от Пскова. Примерный период основания старинного города датируется XIII веком. Неоднократно ливонцы нападали на Остров, но каждый раз встречали сопротивление островичей.</p><p>После 1721 года город потерял свое важное стратегическое значение, но в годы Великой Отечественной войны вновь оказался в центре военных событий.</p><p>Мы предлагаем гостям посетить военно-исторический музей, созданный в 1965 году, располагающий большими коллекциями экспонатов разных периодов и направлений. В экспозициях выставлены денежные знаки и предметы быта XVIII – XX в.в., фотографии и документы, предметы тяжёлого вооружения, инженерные и артиллерийские боеприпасы и многое другое.</p><p>Затем экскурсия продолжится в военно-мемориальном комплексе «Линия Сталина», расположенном в Островском районе, д. Холматка. Экспозиция филиала Псковского областного военно-исторического музея «Линия Сталина» постоянно пополняется новыми экспонатами. На открытой площадке музея представлены образцы боевой техники, артиллерийские орудия и миномёты времен Великой Отечественной войны.</p><p>Стоимость экскурсионной программы составляет от 3000 рублей на группу. Дополнительно оплачиваются: входные билеты в историко-военный музей: 70 рублей – школьник; 150 рублей – взрослые; входные билеты на мемориальный комплекс «Линия Сталина»: 50 рублей – школьники; 100 рублей – взрослые, транспорт (по необходимости).</p>"
  },
  {
    "id": "4",
    "route": "/trips/4",
    "photo": "/static/images/trips/4.jpg",
    "name": "«Александр Невский и Псковская земля»",
    "duration": "Продолжительность маршрута - 1 день",
    "description": "Рассказ о Великом имени России – Александре Невском на Псковской земле. Посещение Псковского Кремля и Воинского храма Святого Благоверного Великого Князя Александра Невского в городе Пскове.",
    "images": [
      "/static/images/trips/4.jpg",
      "/static/images/trips/4-1.jpg",
      "/static/images/trips/4-2.jpg",
      "/static/images/trips/4-3.jpg"
    ],
    "page": "<p>На данном маршруте вы посетите Псковский Кремль, который включает в себя величественную крепость с белоснежными стенами Троицкого собора; примыкающий с южной стороны кремля Довмонтов город; мощный оборонительный вал – «Перси»; памятный знак, посвящённый победе Александра Невского на Чудском озере; оборонительную ловушку – «Захаб»; место народного вече Псковской республики, где решались самые важные вопросы; памятный крест, возвышающийся на месте разрушенного Благовещенского собора, который располагался в центре Вечевой площади. И наконец, сердце Псковского Крома – Троицкий собор.</p><p>Также экскурсия включает посещение горы Соколиха, где расположен монумент Александру Невскому и его дружине, который отметил победу русского оружия над немецкими рыцарями в Ледовом побоище.</p><p>Экскурсия продолжится в Воинском храме Святого Благоверного Великого Князя Александра Невского. На стенах храма увековечены имена погибших псковских десантников. В 2018 году храму Александра Невского исполнилось 110 лет. Храм награжден грамотой Министерства обороны и занесен в книгу «Золотая летопись славных дел к 1100-летию г. Пскова».</p><p>Стоимость данной экскурсионной программы составляет от 2000 рублей на группу. Дополнительно оплачивается транспорт (по необходимости).</p>"
  },
  {
    "id": "5",
    "route": "/trips/5",
    "photo": "/static/images/trips/5.jpg",
    "name": "«Вновь я посетил тот уголок земли, где я провёл изгнанником два года незаметных…»",
    "duration": "Продолжительность маршрута - 1 день",
    "description": "Знакомство с биографией и судьбой великого русского поэта Александра Сергеевича Пушкина на Псковской земле. \nПосещение усадьбы Ганнибалов – Пушкиных в селе «Михайловское», и усадьбы Осиповых-Вульф в селе «Тригорское».\nПосещение могилы поэта в Святогорском монастыре.",
    "images": [
      "/static/images/trips/5.jpg",
      "/static/images/trips/5-1.jpg",
      "/static/images/trips/5-2.jpg",
      "/static/images/trips/5-3.jpg",
      "/static/images/trips/5-4.jpg"
    ],
    "page": "<p>Экскурсия начнётся с посещения усадьбы Ганнибалов – Пушкиных в Михайловском. История имения Михайловское  начинается в 1742 году, когда императрица Елизавета Петровна пожаловала эти земли прадеду Пушкина, Абраму Михайловичу Ганнибалу. Пушкин приезжал сюда несколько раз. Здесь он провел два года своей ссылки - с 1824 по 1826 года. Именно здесь он пишет многие знаменитые произведения, оттачивает слог.</p><p>Экскурсия продолжится в Святогорском монастыре. Это один из почитаемых не только на Псковщине, но и во всей России монастырь. Александр Сергеевич Пушкин во время своей ссылки работал в монастырской библиотеке, собирая материал для трагедии «Борис Годунов». Также на экскурсии вы узнаете, каким образом основанию монастыря предшествовали чудесные явления иконы Богородицы.</p><p>Кроме того в экскурсионную программу входит посещение могилы А.С. Пушкина. Тело поэта было погребено у алтарной стены Успенского собора, рядом с могилами своих родных.</p><p>Продолжится программа в усадьбе друзей поэта Осиповых-Вульф в с. «Тригорское». Тригорское получило свое название по трем холмам. На одном из холмов располагалась сама усадьба, которая принадлежала Прасковье Александровне Осиповой-Вульф. Тригорское сыграло важную роль в судьбе поэта. Именно здесь Пушкин познакомился с Анной Керн, воспетой им в поэзии.</p><p>Стоимость данной экскурсионной программы составляет от 6100 рублей на группу. Дополнительно оплачиваются входные билеты в усадьбы: 100 рублей школьники; 220 рублей – взрослые – за одну усадьбу, транспорт (при необходимости).</p>"
  },
  {
    "id": "6",
    "route": "/trips/6",
    "photo": "/static/images/trips/6.jpg",
    "name": "«Маленький городок с большой историей»",
    "duration": "Продолжительность маршрута - 1 день",
    "description": "Знакомство с историей города Порхов.\nПосещение Порховской крепости, краеведческого музея, мемориала жертвам фашизма немецкого концлагеря «Дулаг».",
    "images": [
      "/static/images/trips/6.jpg",
      "/static/images/trips/6-1.jpg",
      "/static/images/trips/6-2.jpg",
      "/static/images/trips/6-3.jpg"
    ],
    "page": "<p>На этом маршруте с обзорной экскурсией вы посетите город Порхов - важный форпост Новгородской республики XIII века. В годы Великой Отечественной войны большая часть города была уничтожена, но чудом сохранились крепостные стены и церковь внутри.</p><p>В экскурсионной программе - посещение мемориала жертвам фашизма в память о погибших военнопленных в немецком концлагере в годы Великой Отечественной войны «Дулаг-100».</p><p>Три бетонные стелы символизируют столбы ограждения и сопротивление лагеря военнопленных фашизму. Монумент окружен невысокой каменной стеной, проходящей по границе лагеря.</p><p>Стоимость экскурсионной программы от 2500 рублей (взрослая группа до 30 человек), детская группа (до 30 человек) от 1800 рублей. Отдельно оплачивается транспорт (при необходимости).</p>"
  },
  {
    "id": "7",
    "route": "/trips/7",
    "photo": "/static/images/trips/7.jpg",
    "name": "«Загадочный мир Сето»",
    "duration": "Продолжительность маршрута - 1 день",
    "description": "Знакомство с бытом и предметами обихода малой народности Печорского района.\n Посещение музея народности сето. Проведение мастер-классов по ткачеству/изготовлению народных лакомств.",
    "images": [
      "/static/images/trips/7.jpg",
      "/static/images/trips/7-1.jpg",
      "/static/images/trips/7-2.jpg",
      "/static/images/trips/7-3.jpg",
      "/static/images/trips/7-4.jpg"
    ],
    "page": "<p>Это единственный в России музей малого финно-угорского народа сето, сохранившего уникальную материальную и духовную культуру. На данный момент усадьба состоит из каменного жилого дома с деревянными сенями, каменного хлева и амбара 1899 г. постройки, небольшой бани. Коллекции, представленные в музее (мебель, домашняя утварь, одежда, сельскохозяйственные орудия труда и др.) являются плодом многолетней собирательной и исследовательской работы. Кроме того, что вам станут известны традиции народности сето, вы также сможете посетить мастер классы по приготовлению блюд национальной кухни и по ткачеству национальных поясов.</p><p>Стоимость данной экскурсионной программы составляет от 450 рублей с человека. Дополнительно оплачивается транспорт (при необходимости).</p>"
  },
  {
    "id": "8",
    "route": "/trips/8",
    "photo": "/static/images/trips/8.jpg",
    "name": "«Эх, прокачу!»",
    "duration": "Продолжительность маршрута - 1 день",
    "description": "Посещение выставки ретро-техники: автомобилей, мотоциклов, мопедов.",
    "images": [
      "/static/images/trips/8.jpg",
      "/static/images/trips/8-1.jpg",
      "/static/images/trips/8-2.jpg",
      "/static/images/trips/8-3.jpg",
      "/static/images/trips/8-4.jpg"
    ],
    "page": "<p>Настоящий музей ретро-техники расположен в 6 км от Изборска. Это выставка транспорта под открытым небом. На участке в 50 соток выставлены многочисленные автомобили преимущественно советского производства. Некоторые машины на ходу и даже участвуют в парадах. Также на участке есть предметы быта и прочие инструменты, древний амбар, музей электроники.</p><p>Стоимость данной экскурсионной программы составляет от 100 рублей с человека. Дополнительно оплачивается транспорт (при необходимости).</p>"
  },
  {
    "id": "9",
    "route": "/trips/9",
    "photo": "/static/images/trips/9.jpg",
    "name": "«Изборский страус»",
    "duration": "Продолжительность маршрута - 1 день",
    "description": "Посещение экофермы «Изборский страус».",
    "images": [
      "/static/images/trips/9.jpg",
      "/static/images/trips/9-1.jpg",
      "/static/images/trips/9-2.jpg",
      "/static/images/trips/9-3.jpg"
    ],
    "page": "<p>Экскурсия включает в себя посещение экофермы «Изборский страус». На ферме «Изборский страус» вы сможете наблюдать за жизнью удивительных птиц - чёрных африканских страусов. Это самые большие птицы на планете Земля. Интересный рассказ о страусах и других обитателях фермы – северных оленях, белок, грызунов, куропаток вы можете услышать на экскурсии по ферме. У Вас есть уникальная возможность познакомиться с жизнью этих животных. Новым направлением в работе экофермы стало разведение овец «Романовской породы».</p><p>На экоферме можно приятно и полезно провести время, погулять и отдохнуть, заказать чаепитие, купить страусиное яйцо.</p><p>Стоимость данной экскурсионной программы составляет от 150 рублей с человека. Дополнительно оплачивается транспорт (при необходимости).</p>"
  },
  {
    "id": "10",
    "route": "/trips/10",
    "photo": "/static/images/trips/10.jpg",
    "name": "«Льняная губерния»",
    "duration": "Продолжительность маршрута - 1 день",
    "description": "Поездка в музей льна в г. Печоры. В стихотворном рассказе вас познакомят с древнейшим растением – льном и расскажут об областях его применения.",
    "images": [
      "/static/images/trips/10.jpg",
      "/static/images/trips/10-1.jpg",
      "/static/images/trips/10-2.jpg",
      "/static/images/trips/10-3.jpg"
    ],
    "page": "<p>Экскурсия проходит в форме беседы с элементами театрального представления. Вы услышите интересные истории про лён, про множество сфер его применения от истоков до наших дней. Вы узнаете о льняном производстве в Псковской области и всей России в различные периоды времени.Поведуют истории об известных людях нашей Родины, чья жизнь связана со льном. Можно заказать мастер-класс и чаепитие с вкусными пирогами и ароматным вареньем.</p>"
  },
  {
    "id": "11",
    "route": "/trips/11",
    "photo": "/static/images/trips/11.jpg",
    "name": "«Музей самоваров в Берёзовом хуторе»",
    "duration": "Продолжительность маршрута - 3 часа",
    "description": "Экскурсия включает в себя посещение музея самоваров, рассказ о традициях и особенностях русского чаепития.",
    "images": [
      "/static/images/trips/11.jpg",
      "/static/images/trips/11-1.jpg",
      "/static/images/trips/11-2.jpg",
      "/static/images/trips/11-3.jpg"
    ],
    "page": "<p>Если говорить о символах России, то одним из них, конечно же, является самовар. Самовар отличается тем, что ему не нужен внешний огонь или печь для нагрева, и, что более важно, он способен долгое время сохранять воду горячей. История самовара насчитывает несколько столетий. В пятидесятых годах ХХ века прекратился массовый выпуск самоваров. В настоящее время изготавливается небольшое количество этих изделий в качестве сувенирной продукции.</p><p>Стоимость данной экскурсионной программы составляет от 250 рублей с человека. Дополнительно оплачивается транспорт (при необходимости).</p>"
  }
]
