<template>
  <div>
    <div class="ui segment head hidden-xs">
      <h1 class="ui medium header">{{header}}</h1>
    </div>
    <div class="ui segment body">
      <div class="text-block">
        <h3>Специально оборудованные учебные кабинеты</h3><br>
        <span>Кабинетов, приспособленных для использования инвалидами и лицами с ограниченными возможностями здоровья (ОВЗ), в Центре туризма нет</span>
      </div>
      <div class="text-block">
        <h3>Объекты для проведения практических занятий, приспособленные для использования инвалидами и лицами с ОВЗ</h3><br>
        <span>не имеется</span>
      </div>
      <div class="text-block">
        <h3>Библиотеки, приспособленные для использования инвалидами и лицами с ОВЗ</h3><br>
        <span>Библиотеки в Центре не имеется</span>
      </div>
      <div class="text-block">
        <h3>Объекты спорта, приспособленные для использования инвалидами и лицами с ОВЗ</h3><br>
        <span>Спортивный зал не приспособлен для использования инвалидами и лицами с ограниченными возможностями здоровья</span>
      </div>
      <div class="text-block">
        <h3>Средства обучения и воспитания, приспособленных для использования инвалидами и лицами с ОВЗ</h3><br>
        <span>не имеется</span>
      </div>
      <div class="text-block">
        <h3>Обеспечение беспрепятственного доступа в здания образовательной организации</h3><br>
        <span>При необходимости инвалиду или лицу с ОВЗ для обеспечения доступа в здание образовательной организации
          будет предоставлено сопровождающее лицо. (Инвалидам с нарушением зрения или слуха). Учебный класс и
          спортивный зал находится на 3 этаже</span>
      </div>
      <div class="text-block">
        <h3>Специальные условия питания</h3><br>
        <span>Условий для питания инвалидов и лиц с ограниченными возможностями здоровья в Центре туризма нет</span>
      </div>
      <div class="text-block">
        <h3>Специальные условия охраны здоровья</h3><br>
        <span>Здание оснащено противопожарной сигнализацией, информационными табло (указателями выхода), тревожной кнопкой</span>
      </div>
      <div class="text-block">
        <h3>Доступ к информационным системам и информационно-телекоммуникационным сетям, приспособленным для использования инвалидами и лицами с ОВЗ</h3><br>
        <span>Есть два ноутбука, которые используются в образовательных целях. Использование сети Интернет возможно при
          занятиях с детьми-инвалидами и лицами с ОВЗ вместе с педагогом.
Обучающимся предоставляется доступ только к тем ресурсам, содержание которых не противоречат законодательству Р.Ф.
          и которые имеют прямое отношение к образовательному процессу.
Возможно обучение детей с использованием дистанционных технологий</span>
      </div>
      <div class="text-block">
        <h3>Электронные образовательные ресурсы, к которым обеспечивается доступ инвалидов и лиц с ОВЗ</h3><br>
        <span>Инвалиды и лица с ОВЗ наряду со здоровыми обучающимися имеют доступ к информационным системам и
          информационно-телекоммуникационным сетям. Для лиц с ограниченными возможностями по зрению предусмотрена
          версия сайта организации для слабовидящих</span>
      </div>
      <div class="text-block">
        <h3>Наличие специальных технических средств обучения коллективного и индивидуального пользования</h3><br>
        <span>Специальных технических средств обучения коллективного и индивидуального пользования для инвалидов и
          лиц с ограниченными возможностями здоровья (ОВЗ) Центр туризма не имеет</span>
      </div>
      <div class="text-block">
        <h3>Наличие условий для беспрепятственного доступа в общежитие, интернат</h3><br>
        <span>нет</span>
      </div>
      <div class="text-block">
        <h3>Количество жилых помещений в общежитии, интернате, приспособленных для использования инвалидами и лицами с ОВЗ</h3><br>
        <span>Центр туризма имеет общежитие, которое расположено на 2 этаже. Комнаты для проживания и бытовые комнаты не приспособлены для инвалидов и лиц с ОВЗ</span>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  name: "AccessibleEnvironmentPage",
  data() {
    return {
      header: 'Доступная среда',
      docs: [
        {
          'name': 'Доступная среда',
          'link': 'https://drive.google.com/file/d/130H548nzJIwunHJ2hbh9UZ7RiQNqFQEK/view?usp=sharing'
        }
      ]
    }
  },
  beforeMount() {
    this.$emit('label', {
      label: this.header
    })
  }
}
</script>

<style scoped>
@import "./../assets/css/common.css";
</style>
