<template>
  <div>
    <div class="ui segment head hidden-xs">
      <h1 class="ui medium header">{{header}}</h1>
    </div>
    <div id="context">
      <div class="ui secondary menu">
        <a class="item active" data-tab="common">Основная информация</a>
        <a class="item" data-tab="history">История</a>
      </div>
      <div class="ui active tab segment" data-tab="common">
        <div class="title">Полное наименование:</div>
        <div class="text-block">
          Государственное бюджетное образовательное учреждение дополнительного образования
          Псковской области «Центр детского и юношеского туризма и экскурсий».
        </div>
        <div class="title">Сокращенное наименование:</div>
        <div class="text-block">
          ГБОУ ДО Псковский областной Центр детского и юношеского туризма и экскурсий».
        </div>
        <div class="title">Краткая информация:</div>
        <div class="text-block">
          1 июня 1956 г. приказом по областному отделу народного образования была
          создана детская экскурсионно-туристическая станция. Основная задача
          учреждения – оказание помощи школьникам в развитии туристско-краеведческой
          и экскурсионной работы. Она решается различными формами: проведением
          областных туристско-краеведческих мероприятий, подготовкой к Всероссийским
          мероприятиям, организацией походов и экскурсий, разработкой методических
          мероприятий. 1 июня 2016 года Псковский областной Центр детского и юношеского
          туризма и экскурсий отметил свое 60-летие.
        </div>
        <div class="title">Обеспечен доступ в здание инвалидов и лиц с ограниченными
          возможностями здоровья:</div>
        <div class="text-block">
          Нет.
        </div>
        <div class="title">Тип:</div>
        <div class="text-block">
          Организация дополнительного образования.
        </div>
        <div class="title">Руководитель:</div>
        <div class="text-block">
          Григорьев Владимир Михайлович, директор.
        </div>
        <div class="title">График работы:</div>
        <div class="text-block">
          Понедельник - четверг - 8:48-18:00<br>
          Перерыв на обед с 13:00 до 14:00<br>
          Пятница - 8:48-17:00<br>
          Суббота, воскресенье - выходной.
        </div>
        <div class="title">Юридический адрес:</div>
        <div class="text-block">
          Почтовый индекс: 180016<br>
          Адрес: г.Псков, ул.Народная, 53<br>
          Телефоны: <a href="tel:+78112576084">+7 (8112) 57-60-84</a>,
          <a href="tel:+78112576253">+7 (8112) 57-62-53</a><br>
          E-mail: <a href="mailto:org608@pskovedu.ru">org608@pskovedu.ru</a><br>
          Cайт: <a href="http://turizmpskov.ru">http://turizmpskov.ru</a>/<br>
          Дата выдачи Лицензии: 09.11.2016 г.<br>
          Рег.номер: 2544.
        </div>
        <div class="title">Учредитель:</div>
        <div class="text-block">
          Субъект Российской Федерации – Псковская область.
        </div>
        <div class="title">Место нахождения:</div>
        <div class="text-block">
          180001 г. Псков, ул. Некрасова, д.23.
        </div>
        <div class="title">График работы:</div>
        <div class="text-block">
          9:00-18:00.
        </div>
        <div class="title">Телефон:</div>
        <div class="text-block">
          <a href="tel:+78112299752">+7 (8112) 29-97-52</a>
        </div>
        <div class="title">Сайт:</div>
        <div class="text-block">
          <a href="http://pskov.ru/vlast" target="_blank">www.pskov.ru/vlast</a>
        </div>
        <div class="title">Эл.почта:</div>
        <div class="text-block">
          <a href="mailto:www.pskov.ru/vlast">secretar@obladmin.pskov.ru</a>
        </div>
        <div class="title">Физические лица ОО:</div>
        <div class="text-block">
          Средняя общеобразовательная школа №3» г.Псков
          (180020, является местом образовательной деятельности)<br>
          Средняя общеобразовательная школа №24 им.Л.И.Малякова
          г.Псков (180024, является местом образовательной деятельности)
        </div>
      </div>
      <div class="ui tab segment" data-tab="history">
        <div class="title">От станции к Центру..</div>
        <div class="text-block">
          28 декабря 1940 г. был издан приказ Народного Комиссара Просвещения,
          обязывающий все органы народного образования, директоров школ и домов пионеров
          обеспечить условия для развития детского туризма. В приказе предлагалось
          организовать массовые областные мероприятия (экскурсии, пешие и лыжные походы, конкурсы).
        </div>
        <div class="text-block">
          1 июня 1956 г. приказом по областному отделу народного образования была создана
          детская экскурсионно-туристическая станция. Её база размещалась в 7-летней школе
          №14 г.Пскова. Вторая база станции находилась в Пушкинских Горах, в помещении
          средней школы. В функции областной туристской детской станции входило руководство
          краеведческими кружками, проведение походов, а также методическая работа.
        </div>
        <div class="text-block">
          Первым директором был назначен Белкин Алексей Андреевич.
          Через год - Маликова Александра Петровна, затем - Черногорова Анна Михайловна.
          В течение 18 лет станцию возглавляла Смирнова Эльза Валентиновна.
          Благодаря ей сотни туристов-краеведов стали друзьями Пушкинского музея-заповедника.
        </div>
        <div class="text-block">
          С 1988 г. Центром детского и юношеского туризма и экскурсий
          руководит Григорьев Владимир Михайлович.
        </div>
        <div class="text-block">
          Основная задача этого учреждения – оказание помощи школьникам в развитии
          туристско-краеведческой и экскурсионной работы. Она решается различными
          формами: проведением областных туристско-краеведческих мероприятий,
          подготовкой к Всероссийским мероприятиям, организацией походов и экскурсий,
          разработкой методических мероприятий.
        </div>
        <div class="text-block">
          1 июня 2016 года Псковский областной Центр детского и юношеского
          туризма и экскурсий отметит свое 60-летие.
        </div>
      </div>
    </div>
  </div>
</template>

<script>
  export default {
    name: "CommonInformationPage",
    data() {
      return {
        header: 'Основные сведения',
      }
    },
    beforeMount() {
      this.$emit('label', {
        label: this.header
      })
    },
    mounted() {
      $('.menu .item')
        .tab()
      ;
    }
  }
</script>
<style scoped>
  @import "./../assets/css/common.css";


  h3 {
    margin-bottom: 10px;
  }
  .title {
    margin-bottom: 5px;
    margin-top: 0;
    font-weight: bold;
  }
</style>
