<template>
  <div>
    <div class="ui segment head hidden-xs trip-page-head">
      <router-link to="/trips">&#8592; Вернуться</router-link>
      <h1 class="ui medium header">{{trips[$route.params.id].header}}</h1>
    </div>
    <div class="ui segment body">
      <template>
        {{trips[$route.params.id].page}}
      </template>

<!--      <p>Если вы отправитесь с нами по этому маршруту, то сможете увидеть Псковский Кремль, с величественной крепостью-->
<!--        и белоснежными стенами Троицкого собора, примыкающий с южной стороны кремля Довмонтов город, мощный-->
<!--        оборонительный вал – «Перси». Оцените оборонительную ловушку – «Захаб», место народного вече Псковской-->
<!--        республики, где решались самые важные вопросы, памятный крест, возвышающийся на месте разрушенного-->
<!--        Благовещенского собора, который располагался в центре Вечевой площади, сердце Псковского Крома – Троицкий-->
<!--        собор – самое высокое сооружение Пскова. По преданию, первый деревянный собор был построен здесь еще в период-->
<!--        правления княгини Ольги, около 957 года.</p>-->
<!--      <p>Экскурсия продолжится на горе Соколиха, где расположен монумент «Ледовое побоище». Не заметить этот памятник-->
<!--        невозможно. Стоя у монумента, вы сможете ощутить гордость за ратные подвиги наших предков, сумевших отстоять-->
<!--        наши прекрасные земли.</p>-->
<!--      <p>В программе экскурсионного маршрута - посещение Покровского комплекса, который является одним из самых ярких-->
<!--        достопримечательностей Пскова. В состав комплекса входит самая большая башня – Покровская башня, крепостная-->
<!--        стена и церковь Покрова и Рождества Богородицы от Пролома. Покровская башня известна тем, что вместе с-->
<!--        псковичами во время пятимесячной осады войсками короля Стефана Батория приняла на себя основные удары-->
<!--        неприятеля.</p>-->
<!--      <p>На обзорной экскурсии по крепости Изборска, вы узнаете историю «железного града». Древняя крепость всегда-->
<!--        считалась одним из основных пунктов обороны северо-западной Руси.</p>-->
<!--      <p>В программе предусмотрена обзорная экскурсия по Свято-Успенскому Псково-Печорскому монастырю. Это один из-->
<!--        самых крупных и известных в России мужских монастырей с многовековой историей. Уникальность монастыря состоит-->
<!--        в том, что за всю историю своего существования он ни разу не закрывался. К северо-востоку от крепостных стен-->
<!--        на холме расположена смотровая площадка, откуда открывается красивый вид на монастырь. Всё это и не только-->
<!--        вы сможете увидеть на территории Свято-Успенского Псково-Печерского монастыря.</p>-->
<!--      <p>Стоимость данной экскурсионной программы составляет от 6000 рублей на группу. Дополнительно оплачиваются-->
<!--        входные билеты в Изборскую крепость: 30 рублей – школьники; 100 рублей – взрослые, транспорт-->
<!--        (при необходимости).</p>-->
    </div>
  </div>
</template>

<script>
  export default {
    name: "TripPage",
    data() {
      return {
        trips: {
          '1': {
            header: 'На страже веков',
            page: this.getPage()
          },
          '2': {
            header: 'Псков через века',
            page: 'страница 2'
          },
          '3': {
            header: 'Южный щит',
            page: 'страница 3'
          }
        },
      }
    },
      methods: {
        getPage: function () {
            let html = document.createElement('div');
            html.innerHTML = `
            <p>Если вы отправитесь с нами по этому маршруту, то сможете увидеть Псковский Кремль, с величественной крепостью
        и белоснежными стенами Троицкого собора, примыкающий с южной стороны кремля Довмонтов город, мощный
        оборонительный вал – «Перси». Оцените оборонительную ловушку – «Захаб», место народного вече Псковской
        республики, где решались самые важные вопросы, памятный крест, возвышающийся на месте разрушенного
        Благовещенского собора, который располагался в центре Вечевой площади, сердце Псковского Крома – Троицкий
        собор – самое высокое сооружение Пскова. По преданию, первый деревянный собор был построен здесь еще в период
        правления княгини Ольги, около 957 года.</p>
      <p>Экскурсия продолжится на горе Соколиха, где расположен монумент «Ледовое побоище». Не заметить этот памятник
        невозможно. Стоя у монумента, вы сможете ощутить гордость за ратные подвиги наших предков, сумевших отстоять
        наши прекрасные земли.</p>
      <p>В программе экскурсионного маршрута - посещение Покровского комплекса, который является одним из самых ярких
        достопримечательностей Пскова. В состав комплекса входит самая большая башня – Покровская башня, крепостная
        стена и церковь Покрова и Рождества Богородицы от Пролома. Покровская башня известна тем, что вместе с
        псковичами во время пятимесячной осады войсками короля Стефана Батория приняла на себя основные удары
        неприятеля.</p>
      <p>На обзорной экскурсии по крепости Изборска, вы узнаете историю «железного града». Древняя крепость всегда
        считалась одним из основных пунктов обороны северо-западной Руси.</p>
      <p>В программе предусмотрена обзорная экскурсия по Свято-Успенскому Псково-Печорскому монастырю. Это один из
        самых крупных и известных в России мужских монастырей с многовековой историей. Уникальность монастыря состоит
        в том, что за всю историю своего существования он ни разу не закрывался. К северо-востоку от крепостных стен
        на холме расположена смотровая площадка, откуда открывается красивый вид на монастырь. Всё это и не только
        вы сможете увидеть на территории Свято-Успенского Псково-Печерского монастыря.</p>
      <p>Стоимость данной экскурсионной программы составляет от 6000 рублей на группу. Дополнительно оплачиваются
        входные билеты в Изборскую крепость: 30 рублей – школьники; 100 рублей – взрослые, транспорт
        (при необходимости).</p>`;
            return html;
        }
      }
    // props: [id, text]
  }
</script>

<style scoped>
  @import "./../assets/css/common.css";
  .header {
    margin: 0;
  }
  .trip-page-head {
    display: flex;
    justify-content: space-between;
    align-items: center;
  }
</style>
